[
  {
    "index": "setup",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Ви вперше граєте сценарій «За краєм океану»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "setup-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "setup-2"
      }
    ],
    "subentries": [
      {
        "index": "setup-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[bo]Важливо! У цьому сценарії не використовуйте пурпурові карти скарбів.[/bo] Виконайте решту кроків розділу «Приготування», за потреби використовуючи числа й мапу нижче. Дійшовши до кроку 19, перейдіть до розділу «Особливі приготування» нижче."
          },
          {
            "type": "image",
            "title": "ПРИГОТУВАННЯ МАПИ",
            "value": "images/map.a7d4c0af.jpg"
          },
          {
            "type": "text",
            "title": "ПРИГОТУВАННЯ КОРАБЛЯ",
            "value": "[la][li][s] 10\n[d] 0\n[c] 9\n[h] 5[/li][/la]"
          },
          {
            "type": "image",
            "title": "",
            "value": "images/1l1u.62b9aa42.png"
          },
          {
            "type": "text",
            "title": "",
            "value": "(Гармати: рівень 1 — заряджена, рівень 1 — незаряджена)"
          },
          {
            "type": "text",
            "title": "ОСОБЛИВІ ПРИГОТУВАННЯ",
            "value": "[#]Візьміть карту 1 «Розшифрувати мапу» з колоди цілей і покладіть її на планшет вахтового.\nРозмістіть корабель на плитці особливої локації 953. \nУсі гравці: скарби [$]+1 (кожен гравець бере 1 карту скарбу з колоди).\nЗапишіть «Зерна сумніву» у судновий журнал.[/#]"
          },
          {
            "type": "text",
            "title": "ОСОБЛИВІ ПРАВИЛА",
            "value": "[#]Якщо вам треба прочитати запис клітинки, на якій лежить плитка особливої локації 962 та інша плитка, читайте лише запис 962. [bo]Важливо![/bo] Запис 962 призводить до поразки у грі. Уникайте плитки особливої локації 962 за всяку ціну![/#]"
          },
          {
            "type": "option",
            "title": "Продовжити",
            "value": "setup-backstory"
          }
        ],
        "subentries": [
          {
            "index": "setup-backstory",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Гравці по черзі зачитують розділ «Передісторія» на своєму листі пірата, заповнюючи всі прогалини відповідними словами з розділу «Прогалини сюжету»."
              },
              {
                "type": "option",
                "title": "Продовжити",
                "value": "setup-intro"
              }
            ],
            "subentries": [
              {
                "index": "setup-intro",
                "content": [
                  {
                    "type": "text",
                    "title": "ВСТУП",
                    "value": "[it]Давним-давно люди розповідали про край під назвою Вечірня зоря. Там жили тритони, могутні відьми, велетенські чудовиська й легендарні пірати. Цей край так далеко простягався на всі боки, що навіть вельможні Монти не могли запанувати там. Однак минали роки, світ змінювався, і легенда про Вечірню зорю та її чудеса стерлася з пам’яті багатьох людей. Багатьох, але не капітана Джесбута Дж. Венса. Він ані на мить не сумнівався в тому, що чарівний край існує, і все своє життя витратив на його пошуки. Уже в похилому віці він вирішив востаннє спробувати дістатися до казкових морів Вечірньої зорі й переконав вас приєднатися до нього. \nВаша пригода почалася з пошуків легендарного каменя очищення. Капітан Венс уважав, що це ключ до Вечірньої зорі. Удача була ласкава до вас, і ви роздобули мапу, що вела до каменя, але ніхто з команди не міг її прочитати. Тому ви вирішили поплисти до Скелястого острова, де жила давня подруга капітана, яка, як ви сподівалися, допоможе розшифрувати мапу. Завдання видавалося досить простим, але у своїх подорожах капітан Венс нажив собі кілька ворогів, найлютіші з яких — династія Монтів, які найняли горезвісного капітана Бритву, щоб він піймав вас.[/it]\nПочніть перший раунд на с. 19."
                  },
                  {
                    "type": "audio",
                    "title": "port",
                    "value": "exit"
                  }
                ],
                "subentries": []
              }
            ]
          }
        ]
      },
      {
        "index": "setup-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Ви продовжуєте збережену гру? (У вашому судновому журналі записано «Частина 1 завершена»?)"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "setup-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "setup-2-2"
          }
        ],
        "subentries": [
          {
            "index": "setup-recap",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]Відвідавши Есмеральду, подругу капітана, ви відправляєтеся до сусіднього містечка, щоб поповнити припаси й підготуватися до мандрівки на острів Червоної кручі. Есмеральда порадила обшукати там розмальовані печери, щоб знайти камінь очищення. Заволодівши цим каменем, ви нарешті зможете перетнути край океану.[/it]\nПерейдіть на с. 21 і почніть перший раунд гри."
              },
              {
                "type": "audio",
                "title": "port",
                "value": "exit"
              }
            ],
            "subentries": []
          },
          {
            "index": "setup-2-1",
            "content": [
              {
                "type": "image",
                "title": "ПРИГОТУВАННЯ МАПИ",
                "value": "images/map2.071b7fcc.jpg"
              },
              {
                "type": "text",
                "title": "ПРИГОТУВАННЯ",
                "value": "[#][bo]Не використовуйте пурпурові карти скарбів у цьому сценарії.[/bo]\nРозмістіть на морській мапі фігурку корабля і плитки особливих локацій, як зображено вище. Якщо треба, виконайте зміни на морській мапі відповідно до нотаток на зворотному боці суднового журналу.\nРоздайте кожному гравцеві олівець і лист пірата, яким він користувався в попередній партії.\nКожен гравець бере фігурку пірата, а також 12-гранну кістку, карту скарбниці й маркер лихої слави [i] того ж кольору.\nРозподіліть між гравцями всі 7 ролей.\nРозмістіть маркери лихої слави [i] в тому порядку, в якому гравці перераховані в судновому журналі.\nВилучіть із гри всі плитки навігації, записані на зворотному боці суднового журналу, а решту плиток покладіть стосом долілиць. \nВстановіть маркери корпусу [h], припасів [s], невдоволення [d], команди [c], а також жетони гармат згідно з нотатками в судновому журналі. \nРоздайте кожному гравцеві карти скарбів [t], карти пригод, жетони невдачі [m], жетони перекидів [r] і жетони сузір’їв, записані біля імені його персонажа в судновому журналі.\nПримітка. Якщо у грі 4 учасники або менше, візьміть карту особливого правила «Голодні пірати». Якщо у грі 3 учасники, візьміть також карту особливого правила «Пірат у масці».\nВізьміть карту 2 «Знайти камінь очищення» з колоди цілей і покладіть її на планшет вахтового.[/#]"
              },
              {
                "type": "text",
                "title": "ОСОБЛИВІ ПРАВИЛА",
                "value": "[#]Якщо вам треба прочитати запис клітинки, на якій лежить плитка особливої локації 962 та інша плитка, читайте лише запис 962. [bo]Важливо![/bo] Запис 962 призводить до поразки у грі. Уникайте плитки особливої локації 962 за всяку ціну![/#]"
              },
              {
                "type": "option",
                "title": "Продовжити",
                "value": "setup-recap"
              }
            ],
            "subentries": []
          },
          {
            "index": "setup-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Хочете почати сценарій з початку чи перейти до частини 2?"
              },
              {
                "type": "option",
                "title": "Почати з частини 1",
                "value": "setup-1"
              },
              {
                "type": "option",
                "title": "Перейти до частини 2",
                "value": "setup-3"
              }
            ],
            "subentries": []
          }
        ]
      },
      {
        "index": "setup-3",
        "content": [
          {
            "type": "image",
            "title": "ПРИГОТУВАННЯ МАПИ",
            "value": "images/map2.071b7fcc.jpg"
          },
          {
            "type": "text",
            "title": "ПРИГОТУВАННЯ КОРАБЛЯ",
            "value": "[la][li][s] 5\n[d] 1\n[c] 5\n[h] 5[/li][/la]"
          },
          {
            "type": "image",
            "title": "",
            "value": "images/1l2l.e2b2d8c0.png"
          },
          {
            "type": "text",
            "title": "",
            "value": "(Гармати: рівень 1 — заряджена, рівень 2 — заряджена)"
          },
          {
            "type": "text",
            "title": "ОСОБЛИВІ ПРИГОТУВАННЯ",
            "value": "[#][bo]Вилучіть із колоди скарбів усі пурпурові карти.[/bo]\nВізьміть карту 2 «Знайти камінь очищення» з колоди цілей і покладіть її на планшет вахтового. \nРозмістіть корабель на плитці особливої локації 963.\nУсі гравці: скарби [$]+1.\nУсі гравці: отримайте 6 будь-яких умінь.\nЗапишіть «Зерна сумніву» у судновий журнал.[/#]"
          },
          {
            "type": "text",
            "title": "ОСОБЛИВІ ПРАВИЛА",
            "value": "[#]Якщо вам треба прочитати запис клітинки, на якій лежить плитка особливої локації 962 та інша плитка, читайте лише запис 962. [bo]Важливо![/bo] Запис 962 призводить до поразки у грі. Уникайте плитки особливої локації 962 за всяку ціну![/#]"
          },
          {
            "type": "option",
            "title": "Продовжити",
            "value": "setup-backstory2"
          }
        ],
        "subentries": [
          {
            "index": "setup-backstory2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Гравці по черзі зачитують розділ «Передісторія» зі свого листа пірата, заповнюючи всі прогалини відповідними словами з розділу «Прогалини сюжету»."
              },
              {
                "type": "option",
                "title": "Продовжити",
                "value": "setup-recap"
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "1",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. БІЙКА",
        "value": "[bo]Прочитайте це гравцеві з найбільшою зухвалістю [~].[/bo]\n[it]Сварка між двома матросами перетворилася на бійку на палубі корабля. Капітан Венс наказав вам розборонити їх, але ці двоє вже деякий час гризлися між собою, і вам здалося, що бійка дозволить їм нарешті з’ясувати стосунки й випустити пару.[/it]"
      },
      {
        "type": "option",
        "title": " Розборонити їх, поки ніхто не постраждав.",
        "value": "1-1"
      },
      {
        "type": "option",
        "title": "Хай б’ються. ",
        "value": "1-2"
      }
    ],
    "subentries": [
      {
        "index": "1-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви змогли зупинити бійку, але й вам дісталося по зубах. Поки ви отямлювалися, капітан Венс приніс вам подарунок за виконання його наказу. \n— Молодець, друзяко, — сказав він.[/it]\nВилучіть плитку навігації 001 з гри. Візьміть карту 74 «Крута пов’язка на око» з колоди пригод. Корпус [h]–1. Скарби [$]+1. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "1-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Бійка не вщухала, і зрештою обидва моряки покрилися синцями. Через те що ви не втручалися, розбороняти забіяк довелося іншим матросам. Після цієї сутички відносини між забіяками аж ніяк не поліпшилися. Коли ви знову побачили капітана Венса, старий відвів погляд і розчаровано похитав головою.[/it]\nВилучіть плитку навігації 001 з гри. Невдоволення [d]+1. Перейдіть на с. 7. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "clear_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "2",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]На прапорі торгового судна красувався герб із великим джмелем.\n— «Джмелина доставка»! Легка здобич, малята, — засміявся капітан. — Робимо ставки на те, що вони везуть. Бакалія? Скрині з монетами? Чи, можливо, бочки з відмінним ромом?[/it]\nВилучіть плитку навігації 002 з гри. Переверніть 1 заряджену гармату незарядженою стороною догори. Якщо не можете цього зробити, корпус [h]–1. Встановіть лічильник А на 5. Перейдіть на с. 53. "
      },
      {
        "type": "audio",
        "title": "boarded_ship",
        "value": "exit"
      }
    ],
    "subentries": []
  },
  {
    "index": "3",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. НАВ’ЯЗЛИВИЙ ГОЛОС",
        "value": "[bo]Прочитайте це гравцеві з найбільшим дослідженням [e].[/bo]\n[it]Підіймаючись на верхню палубу, ви почули незнайомий голос з каюти капітана. \n— Часу стає все менше, Венсе, — прошипів голос. \n— Ми вже близько, клянуся, — квапливо відповів капітан.\nНевже це страх у його голосі?\n— Тобі ж ліпше, якщо воно так і є! — огризнувся голос. \nКорабель здригався від кожного його слова. Ви притиснулися вухом до дверей каюти, щоб розчути більше, але капітан Венс раптово відчинив їх, і ви звалилися на нього.\n— Що ти робиш, друзяко? — запитав капітан, підозріло повівши бровою. \nКрім нього в кімнаті більше нікого не було.[/it]"
      },
      {
        "type": "option",
        "title": "Запитатися капітана Венса про голос, який ви чули. ",
        "value": "3-1"
      },
      {
        "type": "option",
        "title": "Вдати, ніби нічого не сталося. ",
        "value": "3-2"
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "3-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Ха, от кумедія, — засміявся капітан Венс. — Тобі вже почало вчуватися! Ти занадто довго в морі. \nКапітан більше не згадував про той випадок, але звук того голосу переслідував вас.[/it]\nВилучіть плитку навігації 003 з гри. Невдоволення [d]+1. Лиха слава [i]+2. Корпус [h]–1. Встановіть лічильник А на 4. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "3-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Вибачте, капітане — ви гарячково шукали виправдання. — Я тут... тойво... підлогу мию, а ваші двері... ну, страшно брудні, і я... Ліпше я подивлюся, як там справи на верхній палубі. Ну що ж, побачимося, капітане! \nВи зраділи своїй кмітливості й поспішили геть, але голос, який ви чули за дверима, все ще лунав у вашій голові. Чи добре ви зробили, довірившись старому?[/it]\nВилучіть плитку навігації 003 з гри. Перекиди [r]+1. Корпус [h]–1. Встановіть лічильник А на 4. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "4",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Мандрівка спокійними водами привела вас до безпечного торгового маршруту, і, звісно ж, невдовзі ви побачили на обрії торгове судно під прапором «Джмелиної доставки». Довелося докласти зусиль, щоб наздогнати його, і нарешті капітан Венс викликав абордажні команди. \n— Ану веселіше, хлопці! — закричав він. — Попереду прекрасний джмелик, чий пилок чекає на нас![/it]\nВилучіть плитку навігації 004 з гри. Переверніть 1 заряджену гармату незарядженою стороною догори. Якщо не можете цього зробити, корпус [h]–1. Встановіть лічильник А на 6. Перейдіть на с. 53. "
      },
      {
        "type": "audio",
        "title": "boarded_ship",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "5",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ХІРУРГ-МИСЛИТЕЛЬ",
        "value": "[bo]Прочитайте це гравцеві з найбільшою кількістю скарбів [$].[/bo]\n[it]Ви знову підхопили волячу лихоманку, тож вам довелося навідатися до корабельного лікаря Штопала.\n— Ти коли-небудь міркував над тим усім? Ну, усім у купі? — запитав Штопало. \nВи сиділи на стільці на нижній палубі, поки він оглядав ваш живіт. \n— Типу, чи є в житті щось більше, ніж шторхати ножем у пузо порядних людей і забирати їхнє добро?\n— Ясно, що є, — відповіли ви. — Ще можна шторхати в пузо непорядних людей і також забирати їхнє добро. \n— Точно! — зрадів Штопало. — Клянуся богами, оце так життя! На, випий це, і через пару днів будеш як нова копійка.[/it]"
      },
      {
        "type": "option",
        "title": "Випити ліки, хоч вони й паскудно пахнуть.",
        "value": "5-1"
      },
      {
        "type": "option",
        "title": "Не пити ці помиї й почекати, поки хвороба минеться сама.",
        "value": "5-2"
      },
      {
        "type": "audio",
        "title": "clear_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "5-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ліки впоралися з вашою лихоманкою. А також і з вашим зором. Цілий день ви навпомацки ходили кораблем, тихенько проклинаючи Штопала.[/it] \nВилучіть плитку навігації 005 з гри. Невдача [m]+2. Припаси [s]–1. Перейдіть на с. 7. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "5-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Важко підтримувати хороші стосунки з людьми, коли після найменшого крену корабля вам вивертає тельбухи. Через тиждень воляча лихоманка минулася сама.[/it]\nВилучіть плитку навігації 005 з гри. Невдоволення [d]+1. Припаси [s]–1. Перейдіть на с. 7. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "6",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ПОКВАПСЯ!",
        "value": "[bo]Прочитайте це гравцеві з найбільшим полюванням [+]: [/bo]\n[it]Вода була така чиста, що ви бачили обриси затонулого корабля. Він лежав не надто глибоко, тож до нього вийде добратися. Схвильовані близькою здобиччю, деякі члени команди готувалися пірнути у воду за скарбами, але ви зупинили їх і вказали на безліч маленьких плавників, що розрізали поверхню води.\n— Не спішіть там, де не треба, шановні жадюги. Тут плавають похмурі луціани. Якщо пірнемо, назад можуть вернутися не всі.[/it]"
      },
      {
        "type": "option",
        "title": "Переконати команду залишитися на борту й плисти далі.",
        "value": "6-1"
      },
      {
        "type": "option",
        "title": "Пірнути разом з командою. То ж скарби-и-и!",
        "value": "6-2"
      }
    ],
    "subentries": [
      {
        "index": "6-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви пропливли повз затонуле судно, і були винагороджені за свою обережність появою на горизонті корабля «Джмелиної доставки», що означало легку здобич.[/it]\nВилучіть плитку навігації 006 з гри. Переверніть 1 заряджену гармату незарядженою стороною догори. Якщо не можете цього зробити, корпус [h]–1. Встановіть лічильник А на 6. Перейдіть на с. 53. "
          },
          {
            "type": "audio",
            "title": "boarded_ship",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "6-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Вилучіть плитку навігації 006 з гри. За порядком зменшення лихої слави [i] кожен гравець може кинути кістку. ⩾10: скарби [$]+1. ⩽2: команда [c]–1. Після всіх кидків перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "enter"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "7",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви натрапили на мальовничий клаптик землі посеред океану. Острівець невеличкий, але це чудове місце для піратського пікніка. Якщо пірати щось і люблять, так це пікніки! Усі гарно провели час, але поки ви розважалися, погода зіпсувалася.[/it]\nВилучіть плитку навігації 007 з гри. Припаси [s]+2. Невдоволення [d]–1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Заблокуйте дію 1. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "exit"
      }
    ],
    "subentries": []
  },
  {
    "index": "8",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ЛЮДИНА ЗА БОРТОМ!",
        "value": "[bo]Прочитайте це гравцеві з найменшою лихою славою[i].[/bo]\n[it]Хвилі билися об борт корабля щоразу з більшою силою, люто його розгойдуючи. Коли ви намагалися спустити шматовані вітром вітрила, пролунав відчайдушний крик по допомогу. Жінка опинилася за бортом! Здається, її зауважили тільки ви, бо всі інші були зайняті порятунком корабля.[/it]"
      },
      {
        "type": "option",
        "title": "Спробувати врятувати морячку. ",
        "value": "8-1"
      },
      {
        "type": "option",
        "title": "Не звертати уваги. Корабель і ваша безпека важливіші.",
        "value": "8-2"
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "8-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Обв’язавшись мотузкою навколо пояса, ви пірнули за морячкою. Зрештою вам вдалося вхопити її та витягти на палубу, де ви обоє звалилися від утоми. Капітан Венс зауважив ваш учинок і похвалив за хоробрість, хоч корабель і постраждав через те, що ви кинули свій пост.[/it]\nВилучіть плитку навігації 008 з гри. Корпус [h]–1. Припаси [s]–2. Лиха слава [i]+4. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "8-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Жінка швидко зникла у штормових водах.[/it]\nВилучіть плитку навігації 008 з гри. Команда [c]–1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "9",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Королівський галеон появився наче з нізвідки. Ви зауважили його лише тоді, коли у ваш бік полетіли гарматні ядра. Капітан Венс дав команду розвернути корабель. \n— Буря суне, друзяки мої! — засміявся капітан, попри шалені пориви вітру. \nПідбігши до правого борту, він вхопився за поручні й закричав: \n— Пливіть за нами в шторм, чортяки, якщо посмієте! Скоро ми всі добряче розважимося! \nУсі пірати здивовано почали переглядатися. \n— Ем, капітане? — знервовано запитали ви. — Що ви робите?\n— Усе буде добре, друзяки мої, ось побачите! — знову засміявся він, коли корабель влетів у шторм. \nГалеон припинив гнатися за вами. \n— Боягузи! — реготнув капітан Венс. — А тепер ворушіться! Треба втримати корабель на плаву![/it]\nВилучіть плитку навігації 009 з гри. Невдоволення [d]+1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "exit"
      }
    ],
    "subentries": []
  },
  {
    "index": "10",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ДЕВ’ЯТИЙ ВАЛ",
        "value": "[bo]Прочитайте це канонірові.[/bo]\n[it]Темно-сірі хмари затягнули небо. Загрозливо спалахнула блискавка, і невдовзі гуркіт грому заглушив завивання вітру. \n— Чудово! — закричав Триногий Піт. — Ну ж бо, друзяки, поможіть мені. Не бійтеся, я таке вже робив. \nКоманда помогла Піту завантажити гармату в човен і спустити її на воду.\n— Що ти таке витворяєш? — гаркнули ви.\n— Просто довірся мені! — відповів Піт. — Нема коли пояснювати![/it]"
      },
      {
        "type": "option",
        "title": "Зупинити Піта. Його божевільна витівка може коштувати вам гармати.",
        "value": "10-1"
      },
      {
        "type": "option",
        "title": "Допомогти Піту довести задумане до кінця.",
        "value": "10-2"
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "10-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Гармату неохоче затягнули назад на корабель, і ви втекли від шторму.[/it]\nВилучіть плитку навігації 010 з гри. Невдоволення [d]+1. Перейдіть на с. 7. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "clear_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "10-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Човен поплив назустріч шторму. Зненацька в нього вдарила блискавка, і він розлетівся на друзки, а гармата пішла на дно. Ви проводжали поглядом гармату, аж тут на поверхню почали спливати десятки риб, убитих електричним струмом. \n— Виловлюйте їх сітками! — зраділи всі.[/it]\nВилучіть плитку навігації 010 з гри. Приберіть 1 гармату, якщо це можливо. Припаси [s]+4. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "11",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ЖАГА ЗОЛОТА",
        "value": "[bo]Прочитайте це гравцеві з найбільшою лихою славою [i].[/bo]\n[it]Шторм наздогнав вас уночі. Велика частина команди кинулася на палубу спускати вітрила й вичерпувати воду. Виконавши свою роботу на нижній палубі, ви вирішили, що це чудова нагода подивитися, яку здобич ховають ваші приятелі.[/it] "
      },
      {
        "type": "option",
        "title": "Понишпорити в пошуках чужих скарбів.",
        "value": "11-1"
      },
      {
        "type": "option",
        "title": "Не піддаватися жадібності й допомогти команді.",
        "value": "11-2"
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "11-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви відшукали всілякі блискучі дрібнички, заховані вашими приятелями. Але не встигли ви порадіти вашій удачі, як почули глибокий голос позаду себе.\n— І що ти там робиш, друзяко? — сердито загарчав капітан Венс. — То ж не твоє. Поклади все туди, де знайшов. \nВи поспіхом виконали наказ, а коли проходили повз капітана до сходів, він додав: \n— Покарання за злодійство — смерть. Пам’ятай про це. \nНаступного дня капітан Венс понизив вас на посаді й протягом наступних кількох днів ставлення команди до вас було таким же холодним, як дощ, що лив з неба.[/it] \nВилучіть плитку навігації 011 з гри. Лиха слава [i]–3. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "11-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви піднялися на палубу, щоб допомогти команді. Незабаром ви зауважили уламки, що плавали у штормових водах. Здається, це були залишки іншого корабля, що постраждав від стихії. Ви гукнули приятелів, і вони помогли виловити кілька бочок з корисним вантажем. Шторм далі вирував, але настрій у всіх поліпшився.[/it] \nВилучіть плитку навігації 011 з гри. Припаси [s]+3. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "12",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. СИНЄ СВІТЛО",
        "value": "[bo]Прочитайте це гравцеві з найбільшим дослідженням [e].[/bo]\n[it]Попри шторм, ви побачили вдалині невеликий синій вогник. Коли корабель підплив ближче, з’ясувалося, що це світло линуло від жінки в маленькій шлюпці. Точніше, від ліхтаря в її руці, що горів дивним синім полум’ям. Коли ви підпливли ще ближче, вона подала сигнал про допомогу.\n— Благословенна моя доля, — сказала жінка, коли ви підійняли її маленьке суденце на борт. — Я вже почала втрачати надію, але це полум’я — мій вірний провідник.\nКапітан Венс огледів її та насупився. \n— Отже, так, дівчинонько, я капітан цього корабля. Ми радо допоможемо тобі у скрутну хвилину, але тобі доведеться викинути цей ліхтар у море.\nЖінка схопила свій ліхтар і позадкувала від капітана. \n— Розлучитися з моїм полум’ям? — благально вигукнула вона. — Та я швидше розлучуся зі своєю душею.[/it]"
      },
      {
        "type": "option",
        "title": "Спробуйте переконати капітана залишити їй ліхтар.",
        "value": "12-1"
      },
      {
        "type": "option",
        "title": "Довіритися судженню капітана.",
        "value": "12-2"
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "12-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Венс вперто похитав головою. \n— Це світло видно навіть крізь туман. Я не дозволю, щоб через нього ми потрапили в засідку чи щось таке. Забери в неї ліхтар і викинь за борт.\n— Ні, почекайте! — закричала жінка. — Поверніть мене в море, ліпше я плистиму бурхливими водами, але зі своїм ліхтарем.\nКапітан погодився і наказав команді спустити човен з жінкою назад на воду. Усі перешіптувалися, бувши впевненими, що незнайомка не зможе вижити в такий шторм. Незабаром вона зникла з очей і ви більше не бачили світла її ліхтаря.[/it] \nВилучіть плитку навігації 012 з гри. Невдоволення [d]+1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "12-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви вихопили ліхтар з рук жінки й викинули його за борт. Закричавши, вона спробувала метнутися за ліхтарем, але матросам удалося її перехопити. Жінка штовхалася і борюкалася, намагаючись вирватися, поки синє світло опускалося на глибину.\n— Посадіть її в карцер, — наказав капітан Венс. — Вона зійде на берег в найближчому порті.\nНаступного дня жінка поводилася як зовсім інша людина. Схоже, вона нічого не пам‘ятала ні про ліхтар, ні про те, як опинилася в човні. Вона попросила приєднатися до вашої команди. Венс добре обміркував її прохання, а потім згодився.[/it]\nВилучіть плитку навігації 012 з гри. Команда [c]+1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]. "
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "13",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. БИТИСЯ АБО ВТІКАТИ",
        "value": "[bo]Прочитайте це гравцеві з найбільшою навігацією [n].[/bo]\n[it]Удалині гуркотів грім, але ніхто не зважав на близький шторм. Усі погляди були прикуті до королівського фрегата по лівому борту.\n— Ага, він змінив курс, — кивнув капітан Венс, спостерігаючи за великим кораблем у підзорну трубу. — Прямує до нас. Що ж, друзяки, вибір у нас важкий. Ми можемо залишитися й битися з цим громаддям або спробувати відірватися від нього під час шторму. Хай що ми зробимо, для нас усе може закінчитися або смертю, або удачею. [/it]"
      },
      {
        "type": "option",
        "title": "Відступити у шторм.",
        "value": "13-1"
      },
      {
        "type": "option",
        "title": "Приготуватися до зустрічі з фрегатом.",
        "value": "13-2"
      },
      {
        "type": "audio",
        "title": "rough_sea",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "13-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Ліпше я помру від тризубця морського бога, ніж від гарматного ядра в дупу, — гаркнув Венс. — Право руля![/it]\nВилучіть плитку навігації 013 з гри. Корпус [h]–1. Припаси [s]–1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "13-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Схоже, ми впораємося з ними, — погодився капітан. — Тримайтеся курсу й готуйте гармати![/it]\nВилучіть плитку навігації 013 з гри. Перейдіть на с. 55.\nУ судновому журналі записано «Соколиця»?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "13-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "13-2-2"
          },
          {
            "type": "audio",
            "title": "ship",
            "value": "exit"
          }
        ],
        "subentries": [
          {
            "index": "13-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 5. Встановіть лічильник Б на 3."
              }
            ],
            "subentries": []
          },
          {
            "index": "13-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 6. Встановіть лічильник Б на 4."
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "14",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви натрапили на болотистий, безлюдний острів.[/it]\nВилучіть плитку навігації 014 з гри. Покладіть плитку особливої локації 967 на цю клітинку (не читайте зараз цей запис). Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 33."
      },
      {
        "type": "audio",
        "title": "marsh",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "15",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ВИПРОБУВАННЯ ТУМАНОМ",
        "value": "[bo]Прочитайте це гравцеві з найбільшою навігацією [n].[/bo]\n[it]Зненацька ваш корабель оповив густий туман.\n— Недобрий знак, — сказав капітан і повернувся до вас: — Що ж, друзяко, перевірмо твої вміння. Що нам робити, потрапивши в такий огидний морок?[/it]"
      },
      {
        "type": "option",
        "title": "Порадьте капітанові триматися курсу та пройти крізь туман.",
        "value": "15-1"
      },
      {
        "type": "option",
        "title": "Порадьте капітанові зупинити корабель і почекати, доки туман не розсіється.",
        "value": "15-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "15-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Хороше рішення, друзяко! — похвалив капітан. — Поки туман не опустився, перед нами було чисте море на милі вперед. Немає сенсу марнувати час на туман, який зникне будь-якої хвилини.[/it] \nВилучіть плитку навігації 015 з гри. Лиха слава [i]+2. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "15-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Чудове рішення, друзяко, — схвально кивнув капітан. — Завжди ліпше перестрахуватися, щоб не врізатися в казна-що. \nКоли туман розсіявся, ви побачили ворожий корабель по лівому борту. Здавалося, він теж обережно плив у тумані. Якби ви пливли на повних вітрилах, то могли б врізатися в нього.[/it] \nВилучіть плитку навігації 015 з гри. Перекиди [r]+1. Перейдіть на с. 55.\nУ судновому журналі записано «Соколиця»?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "15-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "15-2-2"
          },
          {
            "type": "audio",
            "title": "ship",
            "value": "exit"
          }
        ],
        "subentries": [
          {
            "index": "15-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 3. Встановіть лічильник Б на 6. "
              }
            ],
            "subentries": []
          },
          {
            "index": "15-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 4. Встановіть лічильник Б на 7. "
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "16",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви наблизилися до віддалених тіней у воді й зауважили, як вони вистрілюють у повітря фонтанами солених бризок.\n— Кити! — закричав стежовий з воронячого гнізда. \nКоли корабель підплив ближче до цих чудових створінь, уся команда зібралася біля правого борту.\n— Шкода, що вони стали такою рідкістю, — сумно зітхнув капітан Венс. — У юності я бачив їх щоразу, коли виходив у море. Сьогодні ж зустріти їх раз на життя - велике щастя. Прокляті вельможі виловлювали так багато китів, що тепер вони майже всі пішли з цих вод. \nВін зітхнув. Могутні звірі пливли біля вашого корабля аж до заходу сонця. Матроси давали їм імена та сміялися щоразу, коли кити грайливо поливали палубу водою. Коли кити попливли геть, капітан Венс помахав їм на прощання капелюхом.[/it] \nВилучіть плитку навігації 016 з гри. Невдоволення [d]–1. Перейдіть на с. 3. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "whales",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "17",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. БЕЗБІЛЕТНИЦЯ",
        "value": "[bo]Прочитайте це бондареві.[/bo]\n[it]Якось вам не спалося, і ви вирішили прокрастися в трюм, щоб ковтнути рому. Але от тобі й на! Усередині бочки ви знайшли дівчину. Худа й зголодніла, вона дивилася на вас затуманеним поглядом.\n— Звідки, чорт забирай, ти взялася? — запитали ви.\n— Вибачте, — розгублено відповіла вона, — але мені треба в Порт-Джеррард. Я взагалі не думала опинитися на цьому судні! \nВи тихо кашлянули, згадавши, як недавно взяли на абордаж і пограбували корабель, що прямував саме до Порт-Джеррарду. \n— Будь ласка, — попросила дівчина, — дайте мені трохи їжі й води та запечатайте мою бочку. Я дам вам скарб, яким хотіла заплатити за дорогу. [/it]"
      },
      {
        "type": "option",
        "title": "Зробити, як вона просить, і отримати нагороду.",
        "value": "17-1"
      },
      {
        "type": "option",
        "title": "Віддати її на суд капітана.",
        "value": "17-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "17-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Як собі хочеш, — знизали плечима ви. \nУзявши харчі, вона подякувала вам і простягнула щось загорнуте в брудну ганчірку. Ви таки сьорбнули на ніч рому й пообіцяли собі перевірити пасажирку через місяць або й два.[/it]\nВилучіть плитку навігації 017 з гри. Перекиди [r]+1. Скарби [$]+1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "rough_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "17-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Ми й близько не будемо проходити біля Порт-Джеррарду, тож ліпше тобі зустрітися з капітаном. \nНаполовину збожеволіла від зневоднення дівчина билася, мов дика кішка, коли ви намагалися витягнути її з бочки.\n— А ти бойове дівчисько, — сказав пізніше капітан Венс. — Нам такі потрібні. До того ж ти, начебто, заборгувала мені за проживання, харчування і ром. Тому берися до роботи, не ледарюй, і ми висадимо тебе в наступному порті, якщо хочеш.[/it]\nВилучіть плитку навігації 017 з гри. Команда [c]+1. Невдоволення [d]+1. Встановіть на лічильнику А значення, що дорівнює кількості гравців. Перейдіть на с. 11. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "rough_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "18",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Не встигли ви добре розгледіти на обрії силует незрозумілої форми, як він зник під хвилями. Його дивовижна форма збентежила вас. Усе натякало на істоту величезних розмірів. Багато моряків почали бурмотіти молитви. Незабаром неспокійним стало й море. Не встигли ви озирнутися, як ваш корабель жбурнуло в сильний шторм. І не тільки ваш! Королівський фрегат також боровся з хвилями, що несли його до вас. Увесь страх перед дивним маревом зник, коли ваша команда почала готуватися до бою.[/it]\nВилучіть плитку навігації 018 з гри. Усі гравці: перекиди [r]+1. Перейдіть на с. 55. \nУ судновому журналі записано «Соколиця»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "18-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "18-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "18-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Встановіть лічильник А на 6. Встановіть лічильник Б на 3. "
          },
          {
            "type": "audio",
            "title": "ship",
            "value": "enter"
          }
        ],
        "subentries": []
      },
      {
        "index": "18-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Встановіть лічильник А на 7. Встановіть лічильник Б на 4. "
          },
          {
            "type": "audio",
            "title": "ship",
            "value": "enter"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "19",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ЛАРС",
        "value": "[bo]Прочитайте це гравцеві з найбільшою зухвалістю[~].[/bo]\n[it]Ви помітили на обрії маленький острів, його ретельно охороняв королівський флот. Не маючи можливості пристати до берега, ви розвернулися, але побачили невеликий фрегат, що мчав до вас і чомусь повертав від острова.\n— Приватний корабель! — крикнули згори. — «Ель Паво-Реал». Бачу багато людей на палубі. Більше, ніж зазвичай! Мабуть, пасажирське судно. \nКоманда зраділа, передчуваючи легку здобич.\n— «Ель Паво-Реал»? — перепитав пополотнілий юнак поруч з вами. — Ні! Я... На цьому кораблі близькі мені люди. Прошу вас. Ви старший член команди. Недавно я знайшов дещо цінне, і я подарую вам це, якщо ви мені поможете. [/it]"
      },
      {
        "type": "option",
        "title": "Сказати юнакові, що правила є правила, а «Ель Паво-Реал» — чудова здобич.",
        "value": "19-1"
      },
      {
        "type": "option",
        "title": "Узяти скарб юнака й допомогти переконати команду.",
        "value": "19-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "19-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Моряка не було видно, поки «Ель Паво-Реал» не підтягнули до борту для абордажу. Тоді юнак вискочив, закричав і з шаблею в руці кинувся на своїх приятелів, щоб завадити їм. Він встиг убити одного пірата перед тим, як куля відправила його на дно.[/it]\nВилучіть плитку навігації 019 з гри. Команда [c]–2. Встановіть лічильник А на 7. Перейдіть на с. 53."
          },
          {
            "type": "audio",
            "title": "boarded_ship",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "19-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Кажу вам, «Ель Паво-Реал» — це кошмар, народжений у пеклі та спущений на воду! — ви стояли біля бізань-щогли та зверталися до команди. — Коли ці прокляті душі атакують ваш корабель, їм не потрібна ваша здобич чи припаси! О ні! Вони прагнуть забрати ваші душі та здерти шкіру з ваших трупів!\n— Тоді до біса їх, — закричав беззубий моряк. — Мені подобається моя шкіра там, де вона є!\nЧимало матросів підтримали його, і через кілька хвилин ви віддалилися від корабля, що міг стати легкою здобиччю.[/it]\nВилучіть плитку навігації 019 з гри. Скарби [$]+1. Перейдіть на с. 7. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "clear_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "20",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ЗАЛИШЕНІ ВМИРАТИ",
        "value": "[bo]Прочитайте це старпомові.[/bo]\n[it] Вас зацікавив дим на горизонті. Наблизившись, ви побачили охоплені вогнем уламки вітрильника й почули віддалені крики людей.\n— Що тут сталося? — запитав капітан Венс урятованого, коли того затягли на борт.\n— Капітан Бритва, — видихнув постраждалий, коли вдалині пролунав гуркіт грому. \n— Це зробив королівський флот? — Венс недовірливо похитав головою, потім нахилився до вас і прошепотів: — Що скажеш, друзяко? Беремо їх на борт і послухаємо, що вони розкажуть, чи пограбуємо їх, як і належить піратам?[/it]"
      },
      {
        "type": "option",
        "title": "Узяти вцілілих на борт і вислухати їхню історію.",
        "value": "20-1"
      },
      {
        "type": "option",
        "title": "Забрати все, що зможете, поки не почався шторм.",
        "value": "20-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "20-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Кашляючи кров’ю, чоловік розповів, що сталося: \n— Вони налетіли на нас, стріляючи з гармат. Узявши нас на абордаж, вони поперекидали догори ногами все в каютах і пошматували багаж. Вимагали, щоб ми сказали їм, де камінь очищення. Ви коли-небудь чули про щось подібне?\nКапітан якусь мить дивився на хвилі, а потім крикнув: \n— Попереду шторм! Сховайте цих людей унизу! Не забудьте обробити їхні рани! Тоді приготуйтеся до важкої ночі![/it] \nВилучіть плитку навігації 020 з гри. Команда [c]+2. Встановіть лічильник А на 5. Перейдіть на с. 11. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "rough_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "20-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Нам не потрібні проблеми з королівським флотом, — погодився Венс. — Хай команда пошукає все корисне, перш ніж почнеться шторм.\n— Ви чудовиська! — закричав чоловік. — От побачите! Капітан Бритва й вас знайде! От побачите![/it]\nВилучіть плитку навігації 020 з гри. Припаси [s]+2. Скарби [$]+1. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "21",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Матроси гасали по палубі, лаялися і готувалися до битви. Ви всі були такі схвильовані, знайшовши порт, що й не помітили корабель під королівськими прапорами, який вже був там.[/it]\nВилучіть плитку навігації 021 з гри. Перейдіть на с. 55. \nУ судновому журналі записано «Соколиця»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "21-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "21-2"
      },
      {
        "type": "audio",
        "title": "ship",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "21-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Встановіть лічильник А на 4. Встановіть лічильник Б на 3. "
          }
        ],
        "subentries": []
      },
      {
        "index": "21-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Встановіть лічильник А на 5. Встановіть лічильник Б на 4. "
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "22",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. НЕ ДАЙТЕ ЇМ УТЕКТИ!",
        "value": "[bo]Прочитайте це гравцеві з найбільшою влучністю [a].[/bo]\n[it]Команда почала брати на абордаж китобійне судно, аж тут ті вилупки виконали несподіваний маневр і ваші кораблі розійшлися. Абордажні дошки попадали у воду під крики моряків. Однак ви вже були на палубі ворожого корабля, де й помітили гарпунну рушницю. Якщо вистрілити у ваш корабель, то, можливо, вам вдасться затримати здобич і перешкодити їй втекти.[/it]"
      },
      {
        "type": "option",
        "title": "Вистрілити з гарпунної рушниці.",
        "value": "22-1"
      },
      {
        "type": "option",
        "title": "Стрибнути за борт і поплисти до вашого корабля.",
        "value": "22-2"
      },
      {
        "type": "audio",
        "title": "boarded_ship",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "22-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви вистрілили й зраділи, коли гарпун устромився в корпус вашого корабля. Канат між кораблями натягнувся, але витримав.[/it] \nВилучіть плитку навігації 022 з гри. Корпус [h]–1. Скарби [$]+1. Встановіть лічильник А на 7. Перейдіть на с. 53. "
          }
        ],
        "subentries": []
      },
      {
        "index": "22-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви знаком наказали стрибати всім приятелям біля вас. Через кілька хвилин усіх виловили з води. Китобійне судно втекло, але ви врятувалися.[/it]\nВилучіть плитку навігації 022 з гри. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "23",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. МОРСЬКА ПІХОТА",
        "value": "[bo]Прочитайте це канонірові.[/bo]\n[it]Ви керували моряками, що заряджали гармати перед зіткненням з королівським фрегатом, як раптом позаду вас пролунав приглушений булькітливий крик. Обернувшись, ви побачили двох чоловіків, з чорних костюмів яких струмком лилася вода. На грудях у них красувався королівський герб, тож ви швидко зметикували, що зіткнулися з досі невідомою вам загрозою.\n— Вітрила! — проревів капітан Венс. — Напнути вітрила! Тікаймо, друзяки! Ну ж бо![/it]"
      },
      {
        "type": "option",
        "title": "Залишити вашу команду напризволяще й напнути вітрила, щоб урятувати корабель.",
        "value": "23-1"
      },
      {
        "type": "option",
        "title": "Напасти на загарбників і врятувати вашу команду.",
        "value": "23-2"
      },
      {
        "type": "audio",
        "title": "ship",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "23-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви кинулися до вітрил і допомогли напнути їх, щоб утекти від ворожого корабля. Повернувшись, щоб відбити напад загарбників, ви побачили, яка жахлива доля спіткала ваших приятелів.[/it]\nВилучіть плитку навігації 023 з гри. Команда [c]–2. Перейдіть на с. 55.\nУ судновому журналі записано «Соколиця»? "
          },
          {
            "type": "option",
            "title": "Так",
            "value": "23-1-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "23-1-2"
          }
        ],
        "subentries": [
          {
            "index": "23-1-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 4. Встановіть лічильник Б на 5."
              }
            ],
            "subentries": []
          },
          {
            "index": "23-1-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 5. Встановіть лічильник Б на 6."
              }
            ],
            "subentries": []
          }
        ]
      },
      {
        "index": "23-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Вирішивши допомогти своїй команді, ви сміливо вступили в бій з супротивниками. Коли останній з них поліг, ви полегшено зітхнули. Однак зауваживши наближення корабля, ви збагнули, що вам не втекти.[/it] \nВилучіть плитку навігації 023 з гри. Корпус [h]–1. Сила [b]+1. Лиха слава [i]+3. Перейдіть на с. 55.\nУ судновому журналі записано «Соколиця»? "
          },
          {
            "type": "option",
            "title": "Так",
            "value": "23-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "23-2-2"
          }
        ],
        "subentries": [
          {
            "index": "23-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 4. Встановіть лічильник Б на 5. "
              }
            ],
            "subentries": []
          },
          {
            "index": "23-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 5. Встановіть лічильник Б на 6. "
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "24",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. СОКОЛИЦЯ",
        "value": "[bo]Прочитайте це гравцеві з найбільшою лихою славою[i].[/bo]\n[it]Женучися за невеликим торговим судном, ви зауважили вдалині інший піратський корабель. Щоб він зміг опинитися біля вас, капітан Венс наказав команді трохи спустити вітрила. Цим кораблем командувала Шруті Соколиця, огрядна темношкіра жінка з пов’язкою на оці й суворим виразом обличчя. \n— Венсе! — гукнула вона. — Це мої води, і ми вже кілька годин вистежуємо цього торговця. Ти знаєш кодекс. Пливи собі геть.\n— Вона має рацію щодо кодексу, — сказав Венс, — але щодо торговця може й брехати. Що скажеш?[/it]"
      },
      {
        "type": "option",
        "title": "Віддати корабель капітанці Соколиці з поваги до кодексу.",
        "value": "24-1"
      },
      {
        "type": "option",
        "title": "Заперечити право капітанки Соколиці.",
        "value": "24-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "24-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Вам не хотілося втрачати потенційну здобич, але кодекс є кодекс.\n— Може, то й на ліпше, — згодився Венс, але не всі матроси його підтримали. \nПізніше ви виявили, що деякі з них щезли, найпевніше, стрибнули за борт і приєдналися до капітанки Соколиці. Але вони зробили гірше собі, бо на знак подяки за дотримання кодексу Шруті Соколиця поділилася з капітаном Венсом деякими тактичними хитрощами щодо інших кораблів у цій частині океану.[/it]\nВилучіть плитку навігації 024 з гри. Команда [c]–2. Запишіть «Соколиця» в судновий журнал. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "24-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Зажди, Шруті, — відповів капітан Венс. — Нам треба це перетерти. \nКапітанка Соколиця піднялася на борт вашого корабля, і вони удвох пішли в каюту Венса. Не минуло й десяти хвилин, як вони з’явилися знову. Ви побачили, що капітанка Соколиця стискає в руках важкуватий том поважного віку.\n— Гаразд, малята, повернімося до нашої здобичі, — крикнув капітан Венс, коли корабель суперників відступив. — Схоже, вони втекли, але ми їх зараз же наздоженемо![/it]\nВилучіть плитку навігації 024 з гри. Невдоволення [d]–1. Позначте пташкою пункт 5 у секції «Місія капітана» суднового журналу, не переходячи до його запису. Встановіть лічильник А на 6. Перейдіть на с. 53. "
          },
          {
            "type": "audio",
            "title": "boarded_ship",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "25",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ДАВНІ ДРУЗІ",
        "value": "[bo]Прочитайте це гравцеві з найменшою лихою славою[i].[/bo]\n[it]Пасажирський корабель — легка здобич. Разом з командою ви піднялися на борт і почали обшукувати каюти. Утім, одна пасажирка видалася вам на диво знайомою. \n— Емілі? — шоковано запитали ви. \nВона мовчки кивнула, очевидно, не маючи сил заговорити. Ви зауважили на її шиї великий шрам, що спускався аж до плеча. Наринули спогади, і ви з сумом усвідомили, що то той світ, який ви залишили позаду, був занадто жорстоким до неї.[/it]"
      },
      {
        "type": "option",
        "title": "Не зважати на сантименти й колишню дружбу. Завершити те, за чим ви прийшли.",
        "value": "25-1"
      },
      {
        "type": "option",
        "title": "Розв’язати її та вмовити капітана зупинити грабіж.",
        "value": "25-2"
      },
      {
        "type": "audio",
        "title": "boarded_ship",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "25-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви з командою захопили чимало добра на цьому кораблі. Відпливаючи, ви бачили, як Емілі вибігла на палубу й дивилася у ваш бік. Ви назавжди запам’ятаєте її сердитий погляд.[/it] \nВилучити плитку навігації 025 з гри. Припаси [s]+3. Скарби [$]+1. Невдача [m]+2. Перейдіть на с. 7. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "clear_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "25-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Жалісливих піратів не буває, голубе мій сизокрилий, — застеріг капітан. — Але най буде так. З поваги до тебе я зупиню наліт. \nХоч ви й веліли Емілі залишитися на кораблі, вона наполягла на тому, щоб приєднатися до вас. Ви гарно провели з нею час і два дні пролетіли непомітно.\nОднак невдовзі ви довідалися, що капітан корабля Емілі попередив про вас королівський флот. Тож коли ваш корабель готувався відбити напад, ви відчували, як сердиті погляди ваших товаришів свердлили вам потилицю.[/it]\nВилучіть плитку навігації 025 з гри. Команда [c]+1. Лиха слава [i]+3. Невдоволення [d]+2. Перейдіть на с. 55.\nУ судновому журналі записано «Соколиця»?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "25-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "25-2-2"
          },
          {
            "type": "audio",
            "title": "stop",
            "value": "enter"
          }
        ],
        "subentries": [
          {
            "index": "25-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 4. Встановіть лічильник Б на 6. "
              },
              {
                "type": "audio",
                "title": "ship",
                "value": "enter"
              }
            ],
            "subentries": []
          },
          {
            "index": "25-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Встановіть лічильник А на 5. Встановіть лічильник Б на 7. "
              },
              {
                "type": "audio",
                "title": "ship",
                "value": "enter"
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "26",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Здається, ви пливли через цей туман не одну сотню років, поки стежовий у воронячому гнізді зауважив невелику смужку землі. Ви кинули якір і відправилися до берега на човнах. \n— Тут щось не так, — прошепотів капітан Венс, коли ви наблизилися. — Нє-нє, тре’ звідси вшиватися.\nПідпливши назад до корабля, ви побачили силуети фігур, що наближалися крізь туман. \n— Витягайте нас звідси! — закричав Венс, коли десятки кошмарних фігур з’явилися з імли. \n— Їжа-а, — простогнала одна фігура з сірою і роздутою шкірою.\n— Дру-у-г, — простогнала інша, тіло якої вкривали гнійні виразки. Вас швидко витягли назад на корабель.\n— Королівські упирі, — зітхнув Венс. — Колись були звичайними людьми, але потім їх полонили королівські посіпаки, і перед вами наслідки одного жахливого експерименту над ними. Стикнувшись із чимось подібним, відразу розумієш — тут щось нечисто. \nУп’явшись очима в море, капітан додав: \n— Бачте, друзяки мої, отому й нам треба повернути магію. Це єдине, що зупинить цих королівських придурків. \nНіхто до пуття не зрозумів, що мав на увазі капітан, але ніхто й не наважився розпитувати його далі.[/it]\nВилучіть плитку навігації 026 з гри. Усі гравці: перекиди [r]+1. Перейдіть на с. 3. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "open_sea",
        "value": "exit"
      }
    ],
    "subentries": []
  },
  {
    "index": "27",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ТАТОВЕ ВІСКІ",
        "value": "[bo]Прочитайте це гравцеві з найбільшою влучністю[a]. [/bo]\n[it]Королівський фрегат сунув на вас, а ви лиш бездумно розглядали в руці пляшку віскі «Вибілювач печінки» — останній подарунок від вашого тата. Він покинув той світ так само, як і прийшов у нього — п’янезний і голий, але принаймні йому вистачило щедрості залишити вам на згадку про нього одну пляшчину.[/it]"
      },
      {
        "type": "option",
        "title": "Підпалити пляшку низькосортного віскі, навряд чи придатного для вживання звичайною людиною, і кинути її у ворожий корабель.",
        "value": "27-1"
      },
      {
        "type": "option",
        "title": "Вижлуктити все віскі, вважаючи, що ліпше померти п’яним і щасливим, ніж тверезим і в муках.",
        "value": "27-2"
      },
      {
        "type": "audio",
        "title": "ship",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "27-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Усі на кораблі витріщилися на вас. Крики охоплених полум’ям матросів заповняли ваші вуха, а ви спостерігали, як фрегат повністю згорає у вихорі вогню і смерті.\n— Друзяко, — видихнув капітан Венс одночасно здивований і переляканий, — що, дідько б тебе забрав, було в тій пляшці?\n— Любов батька-п’янички, — відповіли ви.[/it]\nВилучіть плитку навігації 027 з гри. Влучність [a]+1. Невдоволення [d]–1. Перейдіть на с. 7. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "clear_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "27-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Та-а-ак! Всиплемо їм перцю! — закричали ви з непохитною впевненістю, властивою тільки п’яному дурневі, що порвав на грудях сорочку.[/it]\nВилучіть плитку навігації 027 з гри. Сила [b]+1. Встановіть лічильники А і Б на 6. Перейдіть на с. 55.\nУ судновому журналі записано «Соколиця»?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "27-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "return"
          }
        ],
        "subentries": [
          {
            "index": "27-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Зменште обидва лічильники на 1."
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "28",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви натрапили на піщаний безлюдний острів.[/it]\nВилучіть плитку навігації 028 з гри. Покладіть плитку особливої локації 955 на цю клітинку (не читайте зараз цей запис). Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 25. Перевірте небезпеку [t]. "
      },
      {
        "type": "audio",
        "title": "sandy_beach",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "29",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ВИПАЛЕНА ЗЕМЛЯ",
        "value": "[bo]Прочитайте це гравцеві з найбільшим дослідженням[e]. [/bo] \n[it]Ви з командою висадилися з човна на невеликому острові. Досліджуючи околиці, ви знайшли руїни спаленого дощенту села.\n— Наче недавно горіло, — сказав один з матросів. — Вугілля ще гаряче.\nВи подумали, що натрапили на обвуглений труп, але, коли ви почали обшукувати тіло, його очі раптом розплющилися.\n— Благаю... поможіть, — закашлялася жінка. \nРозуміючи, що їй не уникнути смерті, ви збиралися залишити жінку, але та прохрипіла: \n— Стій! Я знаю, що помру. Але... поки я жива, ти не міг би побути біля мене? Благаю.[/it]"
      },
      {
        "type": "option",
        "title": "Залишитися біля жінки.",
        "value": "29-1"
      },
      {
        "type": "option",
        "title": "Залишити її вмирати на самоті.",
        "value": "29-2"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "29-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Вона протрималася ще майже двадцять хвилин, і поки ви сиділи з нею, розповіла, що її звати Ребека. Перед смертю, на знак подяки за те, що ви провели з нею останні хвилини, вона вказала вам на місце, де сховала свої коштовності. Команда більше нічого не знайшла на острові, тому ви швидко повернулися на корабель.[/it] \nВилучити плитку навігації 029 з гри. Скарби [$]+1. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      },
      {
        "index": "29-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Разом з командою ви повернулися на корабель з порожніми руками, але нікому не розповіли про те, що бачили.[/it]\nВилучіть плитку навігації 029 з гри. Невдача [m]+1. Перейдіть на с. 3. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "open_sea",
            "value": "exit"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "30",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви натрапили на лісистий, безлюдний острів.[/it]\nВилучіть плитку навігації 030 з гри. Покладіть плитку особливої локації 971 на цю клітинку (не читайте зараз цей запис). Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 37. Перевірте небезпеку [t]. "
      },
      {
        "type": "audio",
        "title": "forest",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "43",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— Капітане, перепрошую, — ви постукали у двері каюти Венса. — Сподівався, що зможу поговорити з вами про це плавання за край океану. Дехто з команди хвилюється, капітане...\n— І тут я тебе перерву, друзяко, — зупинив він вас, указавши на стос книжок на своєму столі. — Ці всі книжки я поцупив у Монтів, коли був ще хлопчиськом. У них розказано про край Вечірньої зорі — світ неймовірних багатств і магії. І ті всі оповідки мають чимало спільного, тому я переконаний, що це не просто збіг.\n— Але звідки ви знаєте, що це не просто казочки, капітане? \nКапітан зітхнув, наче він це все пояснює вже не вперше.\n— Скажу тобі отако, друзяко: ти трохи заспокоїш команду, а я розповім тобі більше, щойно нам випаде нагода відпочити на суші. \nВи кивнули й вийшли, і хай ваш настрій не поліпшився, але ви доклали всіх зусиль, щоб заспокоїти команду.[/it] \nНевдоволення [d]–1. Отримайте будь-яке 1 вміння."
      }
    ],
    "subentries": []
  },
  {
    "index": "44",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви пробігли повз капітана Венса, намагаючись стримати сльози.\n— Що ся стало, друзяко? — запитав він.\n— Не хочу про це говорити, — пробурмотіли ви, витираючи сльози зі щік. \nКапітан зітхнув.\n— Знову тобі розбили серце, га? \nВи сумно кивнули. \n— Ох, недоленька тяжка, що ж мені робити з нинішньою молоддю. Хіба й базікають про свої почуття і сопельки шморгають.\n— Це... це... це несправедливо, капітане, — схлипнули ви. — Віддаєш комусь своє серце, та й не чекаєш, що тобі просто жбурнуть його в обличчя. \nКапітан Венс розсміявся після цих слів.\n— Якось і мені розбили серце, — почав він. — Ладна була дівчинонька, моя Есмеральда. Найрозумніша з усіх, кого я знав. Волосся руде, як вогонь, а яку пожежу вона могла влаштувати в ліжку. Як же я кохав її. Але через мою невгамовну спрагу до пригод мене занадто часто не було поруч. Зрештою вона кинула мене. Я досі отут відчуваю біль, — і він постукав себе по грудях. \nШмигнувши носом, ви витерли шмарклі рукавом куртки.\n— Як ви собі дали з тим раду, капітане?\n— Кілька люльок з висушеними отруйними грибами. Галюцинував тринадцять днів. Коли я отямився, то на мені була свіжа ведмежа шкура й нічого більше, а в руках я мав легендарний скарб капітана Ернеста Цвірінькала. Але, ем-м, тобі, я порадив би просто відпочити трохи, добре?\n— Домовилися, капітане. [/it]\nОтримайте 1 будь-яке вміння."
      }
    ],
    "subentries": []
  },
  {
    "index": "45",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— Будь воно прокляте! — кричав капітан Венс, коли ви ввійшли в його каюту. \nУсе догори дриґом, усюди розкидані книжки, папери й одяг.\n— Щось не так, капітане? — запитали ви. \n— Усе добре. Чого тобі, друзяко? — роздратовано процідив крізь зуби старий. \n— Знайшов оце внизу, — відповіли ви й простягнули йому гарно оздоблений компас.\n— Мій компас! — закричав він. \nЗаклопотаний вираз миттю щез із його обличчя. \n— Дякую, друзяко. Ти й не уявляєш, як я засмутився, подумавши, що загубив таку дорогоцінну річ. Ось, це тобі на знак подяки, — і він кинув вам дещо цікаве.\n— Я зауважив на ньому якісь дивні позначки, — сказали ви.\n— Так, — кивнув капітан. — Це написано старопіратською мовою, якої в наші дні мало хто знає. Я вже сам добре не пам’ятаю, що там написано. Мій друг Скроґи був витлумачив мені цей напис багато років тому, прямо перед тим, як спіймав гарматне ядро в груди. Хороший був пірат, той Скроґи. Я розповідав тобі, як ми з ним продавали спиртне королівському флоту, тільки це був не лікер, а овече проносне?\n— Аякже, капітане, — ввічливо відповіли ви. — Ну, мені пора! Стільки роботи маю.[/it] \nСкарби [$]+1. Перекиди [r]+1."
      }
    ],
    "subentries": []
  },
  {
    "index": "46",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— Бачиш їх? — запитав капітан Венс, вказуючи на пінисті води внизу.\n— Що то за чортівня? — зойкнули ви. \nВеликі чорні риби стрибали по поверхні води, їхні кістки стирчали, як шипи, а пащі лякали зазубреними жовтими зубами. Їх там був, мабуть, не один десяток.\n— Це похмурі луціани, — сказав Венс тоном, який натякав, що настав час для піратської науки. — Хоч вони й жахливі на вигляд окуні, але полюбляють триматися якнайдалі від усіх. \nКапітан указав на свою дерев’яну ногу й додав: \n— На жаль, мені не пощастило, й один з них вирішив, що в мене забагато ніг.\n— А що ви робили у воді біля них? — поцікавилися ви.\n— Кілька років тому я хотів перевірити одну теорію. Кажуть, луціани змінюють колір, якщо наближаються до справжньої магії. Я мав кілька коштовностей, які купив у одного ясновидця. Той клявся й божився, що в них ще залишилася магія. На мить мені навіть здалося, ніби я бачив, як луціан позеленів, але він просто відкусив мою ногу. Ну таке... Кидайте сітку на цих кістлявих мерзотників, поки вони ще пливуть за нами.[/it]\nПрипаси [s]+2. Отримайте будь-яке 1 вміння. "
      }
    ],
    "subentries": []
  },
  {
    "index": "47",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— Подейкують, ніби ви раніше служили в Королівському флоті, — сказали ви капітанові, насолоджуючись краєвидами. \nВін засміявся з цього.\n— Не заздрю тому флотові, що найняв би Джесбута Дж. Венса, — сказав він. — Але твоя помилка зрозуміла, бо в Королівському флоті справді був капітан Венс. Теж скурвий син.\n— Ви знали його?\n— Він був моїм братом. Капітан Алістер Венс. Такий правильний, що аж гидко. \nВід подиву вам трохи запаморочилася голова.\n— Перепрошую, капітане, сер, просто важко уявити, що хтось із вашої родини працював на королівських осіб.\n— Він був паршивою вівцею в сім’ї. Добре вивчився і розучився розмовляти як пірат. Працював на самого Ніколі Монта, цього бундючного нікчему.\n— На короля?! Нічого собі!\n— І нічим добрим то не закінчилося. Уже давно помер. Ще один вояка, що спочив на дні океану.\n— Прикро то чути, капітане, — відповіли ви.\n— Тьху! — сплюнув старий. — Так йому й треба. Тепер годує риб разом з усіма бідолахами, яких убив. Ніц доброго про нього тобі не скажу. Якби не Алі, мене б тут не було. Ми з ним завжди мали різне на меті. Зрештою ми з ним зустрінемося, але я досягну своєї мети, а він — ні. Боги, як він буде казитися. Не можу дочекатися. \nПісля цих слів капітан широко всміхнувся і так усміхався до кінця вашої прогулянки.[/it]\nЗамалюйте 1 зірку [*] у вашому сузір’ї."
      }
    ],
    "subentries": []
  },
  {
    "index": "48",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви зібралися навколо багаття з іншими матросами, слухаючи, як капітан читає одну зі своїх книжок.\n— Усі відьми мають те, що їх викриває, — промовляв він. — Усупереч здатності міняти свій лик, їх усе одно можна впізнати за чорною плямкою на потилиці. Бережіться тої плямки, бо вона означає, що перед вами замаскована відьма. Відьма в її істинній формі — видовище захопливе й огидне. Блідо-пурпурова шкіра, очі, наче зорі, та... — голос капітана затих, коли великий Генрі почав шморгати носом, а по щоках покотилися сльози.\n— Що з тобою, Великий Генрі? — зітхнув Венс.\n— Я думаю, що я відьма, капітане, — розридався здоровань, вказуючи на родимку в себе на шиї.\n— Великий Генрі, ти не відьма, — простогнав Венс. — А тепер усі послухайте мене. Я читаю це не для забави. Скоро ви зрозумієте, що ці знання зможуть урятувати вам життя. \nУсі замовкли й почали уважно слухати, коли капітан продовжив читати.[/it]\n\nОтримайте 1 будь-яке вміння."
      }
    ],
    "subentries": []
  },
  {
    "index": "49",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. АНАНАСОВЕ РАГУ",
        "value": "[it]— Ви хотіли мене бачити, капітане? — запитали ви.\n— Ах, так, заходь, заходь, — запрошуючи, махнув він рукою. — Хочу попросити тебе про послугу. Ось список усіх інгредієнтів, потрібних мені для приготування ананасового рагу за рецептом моєї дорогої матінки. Я б посмакував ним, поки... поки не стало запізно.\n— Уже ся робить, капітане! — кивнули ви. \nРешту дня ви шукали всі потрібні продукти. Знайшовши нарешті останній інгредієнт, ви повернулися на корабель. Але дорогою ви зауважили невелику групу торговців з кількома ящиками товарів. Украсти їх буде простіше, ніж забрати цукерку в дитини.[/it]"
      },
      {
        "type": "option",
        "title": "Повернутися на корабель з інгредієнтами, які ви обіцяли капітанові.",
        "value": "49-1"
      },
      {
        "type": "option",
        "title": "Кинути інгредієнти та поцупити ящики торговців!",
        "value": "49-2"
      }
    ],
    "subentries": [
      {
        "index": "49-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Тобі вдалося, друзяко! — вигукнув Венс, ляснувши вас по спині. — Тут є все: свинячий озадок, ананас, свіжий часник і цибуля і, звісно, мариновані морські слимаки. Бігме, один їхній вигляд повертає мене в дитинство. Як учора пам’ятаю, якраз я вечеряв, коли мама шебенула татка ножем у живіт за те, що той приперся до хати знову п’яним. Ото були часи...\nТого вечора команда насолоджувалася смачнющим ананасовим рагу, приготованим капітаном.[/it]\nНевдоволення [d]–1. Припаси [s]+2. Скарби [$]+1. "
          }
        ],
        "subentries": []
      },
      {
        "index": "49-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Ем, мені трохи не пощастило, капітане, і я не зміг знайти нічого з того, що ви хотіли. Але дивіться, що я маю!\n— Ну так, справді хороша здобич, — погодився капітан, щосили намагаючись приховати своє розчарування. \nЗаглиблений у думки, він пішов геть, намагаючись упоратися з несамовитим усвідомленням того, що в цьому світі він один як палець. Але ви про це не знали, бо лежали у своїй койці, милуючись і граючись новими іграшками![/it]\nСкарби [$]+1. Лиха слава [i]+3. "
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "50",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it] — Зробиш мені послугу, га? — запитав капітан. — У глибині цього острова стоїть покинутий будинок, у якому є кулон, схожий на цей. Можеш мені принести його? \nІ він простягнув вам папірець із малюнком.\nБлижче до вечора ви знайшли будинок. Великий і зловісний, колись він був прекрасним маєтком, але тепер занепав. Усередині панувала моторошна тиша. У спальні нагорі ви знайшли кулон на зогнилім комоді. Ухопивши прикрасу, ви поквапилися до сходів. Однак там вас чекав сяйливий привид літньої жінки, одягненої як служниця.\n— Джесбуте, це ти? — простогнала вона. \nВи завмерли, і вона пройшла просто крізь вас. \n— Де ти? Неслухняний хлопчисько, твій батько скоро повернеться додому. Чому ти завжди мусиш капостити?\nПовернувшись на корабель, ви віддали капітанові Венсу кулон і розповіли про свою зустріч із привидом.\n— Дивно, — сказав він. — Цікавий збіг, але, гадаю, Джесбут досить поширене ім’я. \nКапітан заплатив вам за вашу допомогу, але більше про це не згадував.[/it]\nСкарби [$]+2. "
      }
    ],
    "subentries": []
  },
  {
    "index": "51",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it] Капітан послав вас з таємною місією шпигувати за деякими королівськими посіпаками, що причалили до берега неподалік від вас. Ви прокралися в їхній табір завдяки вашій неперевершеній піратській спритності й підслухали розмову двох моряків біля багаття.\n— Коли ж капітан зм’якне і відпустить нас додому? — скаржився один.\n— Не капітан, — відповіла морячка. — Ходять чутки, гейби то завдання від самого короля Монта.\n— Що? Короля? А навіщо йому полювати за якимось паршивим піратським капітаном? Ланслети більша загроза, ніж будь-який пірат. Я чув, вони майже захопили Гаркберроу. І тепер ще ті палії тероризують західні моря, підпалюючи кожне село, яке знайдуть. Чому ми не ганяємося за ними?\n— Не знаю, — знизала плечима морячка. — Я лише знаю, що король має великий зуб на цього пірата та його команду. Вважає, ніби вони планують щось небезпечне чи щось таке. А то що за шум?\nОбидва моряки повернулися у ваш бік, але ви вже пішли геть, прихопивши з собою дещо з їхніх припасів. Ви поспішили доповісти капітанові про підслухане.[/it]\nПрипаси [s]+2. Лиха слава [i]+3. Скарби [$]+1."
      }
    ],
    "subentries": []
  },
  {
    "index": "52",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Капітан попросив вас прогулятися з ним. Незабаром ви вийшли на невелику галявину, на якій лежали розкидані гілки. Венс одним рухом відсунув їх, і ви збагнули, що це була кольорова парусина, яка приховувала велику яму, заповнену блискучими скарбами.\n— Це все мої скарби, друзяко. Якби так зі мною щось сталося, то я хочу, щоб команда забрала їх собі.\n— Правда, капітане? — ахнули ви. — Просто нечувано. Кожен пірат мріє померти й залишити після себе захований скарб.\n— Але я не звичайний пірат, — сказав він. — Якщо все піде коту під хвіст, зроби все можливе, щоб розділити моє добро між моряками.\n— Можете покластися на мене! — запевнили ви його.\nЧерез хвилину капітан додав: \n— Ти ж розумієш, що коли спробуєш украсти їх, поки я ще живий, то я тебе випатраю?\n— О, само собою, капітане. [/it]\nУсі гравці: замалюйте 1 зірку [*] у вашому сузір’ї. "
      }
    ],
    "subentries": []
  },
  {
    "index": "249",
    "content": [],
    "subentries": [
      {
        "index": "249-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви підняли зі дна ящик завбільшки з людину. Усі захоплювалися тим, як майстерно він був зроблений. На його дерев’яній відполірованій кришці був зображений малюнок жінки, що лежала й відпочивала.\n— Мабуть, він був на торговому судні, — зауважив капітан Венс. — Саркофаг. Непоганий, до речі.\n— Що таке «сракофаг»? — запитав старий Книдель.\n— Труна, — відповів капітан, і блискавка пронизала небо.\n— Викиньте його за борт! — закричала Дражлива Джейн. — Ця штука проклята! Через неї той корабель і затонув. Там усередині чорна магія.\n— Бздури, дурники, — засміявся Венс. — У цьому світі немає такої магії. Поки що немає. \nІ після цих слів він відкрив кришку. На загальний подив, усередині було не тіло, а доволі незвичний набір речей.[/it]\nСкарби [$] +1. Усі гравці: перекиди [r]+1. Заблокуйте дію 4."
          }
        ],
        "subentries": []
      },
      {
        "index": "249-2",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-249"
          }
        ],
        "subentries": []
      }
    ]
  },
  
  {
    "index": "282",
    "content": [],
    "subentries": [
      {
        "index": "282-1",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ЗЕРНА СУМНІВУ",
            "value": "[it]— Чуєш, він же божевільний, — прошепотів вам на вухо матрос. \n— Хто божевільний? Старий Рікі Ноббінз? Так, він квакнутий, — погодилися ви. \n— Ні, не Рікі, телепню, а капітан Венс! Через нього нас усіх повбивають. Просто глянь на це місце. Це ж кінець світу, дідько б його забрав. Далі нічого нема! Ми всі помремо, якщо підемо за ним![/it] "
          },
          {
            "type": "option",
            "title": "Переконайте матроса, що він помиляється.",
            "value": "282-1-1"
          },
          {
            "type": "option",
            "title": "Залякайте матроса, щоб він замовк.",
            "value": "282-1-2"
          }
        ],
        "subentries": [
          {
            "index": "282-1-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Виконайте перевірку зухвалості [~]."
              },
              {
                "type": "option",
                "title": "1–8",
                "value": "282-1-1-1"
              },
              {
                "type": "option",
                "title": "9+",
                "value": "282-1-1-2"
              }
            ],
            "subentries": [
              {
                "index": "282-1-1-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Поставте пташку біля рядка «Зерна сумніву» в судновому журналі. Невдоволення [d]+1 за кожну пташку біля рядка «Зерна сумніву». Заблокуйте дію 4. "
                  }
                ],
                "subentries": []
              },
              {
                "index": "282-1-1-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Невдоволення [d]–1. Перекиди [r]+1."
                  }
                ],
                "subentries": []
              }
            ]
          },
          {
            "index": "282-1-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Виконайте перевірку сили [b]."
              },
              {
                "type": "option",
                "title": "1–8",
                "value": "282-1-2-1"
              },
              {
                "type": "option",
                "title": "9+",
                "value": "282-1-2-2"
              }
            ],
            "subentries": [
              {
                "index": "282-1-2-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Поставте пташку біля рядка «Зерна сумніву» в судновому журналі. Невдоволення [d]+1 за кожну пташку біля рядка «Зерна сумніву». Заблокуйте дію 4. "
                  }
                ],
                "subentries": []
              },
              {
                "index": "282-1-2-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Невдоволення [d]–1. Перекиди [r]+1. "
                  }
                ],
                "subentries": []
              }
            ]
          }
        ]
      },
      {
        "index": "282-2",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-282"
          }
        ],
        "subentries": []
      }
    ]
  },
  
  {
    "index": "303",
    "content": [],
    "subentries": [
      {
        "index": "303-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Ви довірилися дурневі й не бачите який він насправді. Усіх, хто за ним піде, сліпа віра заведе в туман, крізь який я не можу проникнути своїм поглядом. Боюся, що ваше майбутнє прокляте.[/it] \nНевдоволення [d]+1. Невдача [m]+1. Заблокуйте дію 4."
          }
        ],
        "subentries": []
      },
      {
        "index": "303-2",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-303"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "305",
    "content": [],
    "subentries": [
      {
        "index": "305-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— На вашому шляху повно тіней. Я бачу яскравий камінь і золоту статую. А ще двері, які не варто відчиняти, а за ними — океан дивних речей. Не знаю, що віщують ці видіння, але відчуваю, що мушу допомогти їм здійснитися. Ось, візьміть оце, і хай воно веде вас, коли випробування здаватимуться вам занадто складними.[/it] \nВізьміть карту 54 «Веселкова перлина» з колоди пригод. Заблокуйте дію 4."
          }
        ],
        "subentries": []
      },
      {
        "index": "305-2",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-305"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "309",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "У судновому журналі записано «Чарівні боби»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "309-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "gen-309"
      }
    ],
    "subentries": [
      {
        "index": "309-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]На ринку ви зауважили юнака, що мовчки гладив стару корову.\n— Хороша корова, — сказали ви, підійшовши до них, і голосно пирхнули, натякаючи, що пожартували.\n— О, дякую, — відповів юнак, занадто нетямущий, щоб розпізнати ваш сарказм. — Це Старенька Бессі. Я її дуже люблю. Неня каже, же я повинен продати її, але мені від того серце ся крає.\n— Я собі думаю, — почали ви, — що таку чудову худібку не можна продавати ні за які гроші. А якщо я поміняю твою Стареньку Бессі на щось по-справжньому цінне? Бачиш, я маю отакі чарівні боби. \nП’ять хвилин по тому схвильований юнак побіг показати своїй матері мішок бобів. А ви пішли з його коровою і скарбами, подарованими юнакові його покійним батьком. Вам страшенно кортіло розповісти команді, що вони весь місяць ласуватимуть яловичиною.\nЧерез кілька років той юнак став впливовим магнатом, монополізувавши ринок золотих яєць, а ви померли від високого рівня холестерину, хоч на ту мить до цього було ще дуже далеко.[/it]\nСкарби [$]+2. Припаси [s]+4. Заблокуйте дію 1. "
          }
        ],
        "subentries": []
      }
    ]
  },
  
  {
    "index": "335",
    "content": [],
    "subentries": [
      {
        "index": "335-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Я чув, що ти провів цілий день, байдикуючи на пляжі, — сказав капітан Венс. — От молодець! Час від часу корисно забути про все на світі й полежати догори пупцем.\n— Я чимало гарував, — запевнили ви його.\n— На цьому пляжі живе особливий вид крабів, — продовжив капітан. — Дивовижні створіння. Бачив їх? Винятково розумні. Вони живуть разом, майже як люди. Навіть бачив, що вони діляться одне з одним. А одного разу я спостерігав за тим, як маленьке крабеня піклувалося про старшого краба, і, правду кажучи, я розчулився. Я завжди казав, що ми багато чого можемо навчитися у тварин. До речі, що в тебе там у тому великому мішку?\n— Ем-м, трохи їжі, — обережно відповіли ви. — Знайшов на пляжі. \n— Мішок набитий крабами, га? — запитав капітан.\n— Так, — квинули ви.\n— Перетовк їх усіх. Чи нє?\n— Каменем, — призналися ви.\n— Ну... — втомлено зітхнув капітан. — Гадаю, доведеться мені попросити старого Книдля приготувати трохи його знаменитого соусу тартар.[/it]\nПрипаси [s]+3. Лиха слава [i]+2. Заблокуйте дію 4."
          }
        ],
        "subentries": []
      },
      {
        "index": "335-2",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-335"
          }
        ],
        "subentries": []
      }
    ]
  },
  
  {
    "index": "362",
    "content": [],
    "subentries": [
      {
        "index": "362-1",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. РОЗВИЛКА",
            "value": "[it]Ви йшли лісовою стежкою, аж тут вона роздвоїлася.[/it]"
          },
          {
            "type": "option",
            "title": "Піти протоптаною стежкою.",
            "value": "362-1-1"
          },
          {
            "type": "option",
            "title": "Піти зарослою травами стежкою.",
            "value": "362-1-2"
          }
        ],
        "subentries": [
          {
            "index": "362-1-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]У повній тиші ви йшли протоптаною лісовою стежкою й невдовзі натрапили на групу піратів з іншого корабля. Виявилося, що це вони протоптали цю стежку величезним мішком, який тягнули за собою.\n— Агов, хлопці! — закричав один з піратів. — Тут файне місце, шоби закопати наші скарби. Боги, які ж ми розумні, що вирішили закопати їх тут, де ніхто ніколи їх не знайде.\nВи тихесенько щезли й повернулися під покровом ночі разом з командою, щоб викопати чужі скарби.[/it]\nУсі гравці: скарби [$]+1. Заблокуйте дію 2."
              }
            ],
            "subentries": []
          },
          {
            "index": "362-1-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]Ви йшли такою зарослою стежкою, що її навряд чи можна було назвати стежкою. Ви вже міркували над тим, щоб повернути назад, як раптом запримітили дещо. Це був людський скелет. Ну, принаймні схожий на людський. Голова завелика, руки й ноги задовгі, а ікла в роті, на ваш погляд, занадто гострі. Подумавши, що цей скелет — важлива знахідка, ви загорнули його в плащ і понесли на корабель. Коли капітан Венс побачив вашу здобич, його очі загорілися.\n— Присягаюся богами, — видихнув він і схвально присвиснув. — Це, малята, залишок світу, яким він був колись давно. \n— Але що ж це таке? — запитали ви.\n— Точно не скажу, — відповів капітан. — Але я чув різні оповідки. Оповідки про мавп завбільшки з людину, які ходили й говорили так само, як ми. Мабуть, колись вони мали велике королівство, задовго до того, як магію запечатали далеко від світу. А ще оповідають про людей, яких змінила темна магія. Вони стали чудовиськами, що жадали людської плоті. Хай там як, друзі мої, я підозрюю, що одного разу ми дізнаємося відповідь. \nВін склав кістки в ящик і повернувся у свою каюту в доброму гуморі.[/it] \nПерекиди [r]+1. Заблокуйте дію 2."
              }
            ],
            "subentries": []
          }
        ]
      },
      {
        "index": "362-2",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-362"
          }
        ],
        "subentries": []
      }
    ]
  },  
  {
    "index": "388",
    "content": [
      {
        "type": "text",
        "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ЧАРІВНІ БОБИ",
        "value": "[it]Ви розляглися у своєму гамаку й вирішили подрімати, але за мить до того, як вас зморив сон, до вас підійшла Носата Геррієт.\n— Звиняй, що докучаю, — сказала вона, — але тобі таке ся має сподобати. \nУ порепаних руках вона тримала щось схоже на купку бобів.\n— Боби? — уточнили ви, але Геррієт хіба прицмокнула язиком.\n— Нє, не просто боби, а чарівні боби. Мені їх продав один гендляр дивинками. Посади їх у землю, і з них виростуть золоті яйця... або щось схоже. Я вже добре не пам’ятаю. Чуєш, не хочеш поміняти їх на якийсь свій скарб? Такий розумний пірат, як ти, обов’язково вигадає, що з ними робити. [/it]"
      },
      {
        "type": "option",
        "title": "Обміняти скарби на чарівні боби.",
        "value": "388-1"
      },
      {
        "type": "option",
        "title": "Відхилити пропозицію Гаррієт.",
        "value": "388-2"
      }
    ],
    "subentries": [
      {
        "index": "388-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви погодилися зі словами Гаррієт про вашу кмітливість і швидко обміняли непотрібні вам скарби на чарівні боби.\nВи тихенько засміялися, коли вона пішла. Бідна Геррієт просто недостатньо розумна, щоб отримати вигоду з такої неймовірної штуки, як чарівні боби.[/it] \nСкиньте 1 скарб [$], якщо можете. Запишіть «Чарівні боби» у судновий журнал. Заблокуйте дію 4."
          }
        ],
        "subentries": []
      },
      {
        "index": "388-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Ці боби не варті скарбів, — сказали ви Геррієт перед тим, як повернутися на бік і заснути.[/it]\nПерекиди [r]+1. Заблокуйте дію 4."
          }
        ],
        "subentries": []
      }
    ]
  },  
  {
    "index": "419",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Чи має хтось із гравців карту «Камінь очищення»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "gen-419"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "419-1"
      }
    ],
    "subentries": [
      {
        "index": "419-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Як і передбачала Есмеральда, у Строкатих печерах ви знайшли камінь очищення. Ви дивилися, як капітан Венс загортає яскравий камінь у свій плащ. Камінь випускав таке сліпуче світло, що, навіть загорнутий, він наповнював печеру біло-блакитним сяйвом. Тіні танцювали над статуєю мавпи, у лапах якої лежав був камінь, від чого та мала зловісний і сердитий вигляд. Усім вдалося неушкодженими вибратися з печер, хоча ви трохи хвилювалися, залишаючи їх.[/it] \nСкарби [$]+2. Запишіть «Камінь очищення» у судновий журнал. Візьміть карту 15 «Камінь очищення» з колоди пригод. Скиньте поточну карту цілі й замініть її картою цілі 3 «Захистити камінь» з колоди цілей. "
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "506",
    "content": [],
    "subentries": [
      {
        "index": "506-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[bo]Прочитайте це гравцеві з найбільшою силою[b].[/bo]\n[it]— Тільки не це! — перелякано закричав матрос з команди іншого корабля. — Вони вбили Мацьопу Ґерті! \nВи дивилися вниз на огрядну жінку, яку щойно проштрикнули своїм мечем.\n— Я... люблю вас усіх, — прохрипіла вона. — Будьте... будьте вірними... одне одному. \nВона видихнула востаннє, перш ніж її очі заплющилися назавжди.\n— Чудовисько! — закричав інший матрос і, піднявши кулак в повітря, почав скандувати. — Ґерті! Ґерті! \nІнші члени його команди приєдналися, і вам стало ніяково, адже це ви стояли з мечем, встромленим у жінку... Ви витягнули його, але влаштована вами кривава бійня лише ще більше розпалила натовп.\n— Згадай моє слово, скотино, — жінка з пов’язками на обох очах плюнула у ваш бік. — Ми не скоро забудемо цей підлий вчинок. Вона була найліпшою з нас. Допомогла мені змінити власне життя, допомогла всім нам! О, ти заплатиш за це. Кров за кров! Помста за Мацьопу Ґерті! Пом-ста! Пом-ста! \nІ вся її команда, а також кілька ваших спантеличених приятелів, підхопили цей клич.[/it] \nЛиха слава [i]+3. Перекиди [r]+1."
          },
          {
            "type": "option",
            "title": "Продовжити",
            "value": "gen-825"
          }
        ],
        "subentries": []
      },
      {
        "index": "506-2",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ПОМСТА",
            "value": "[bo]Прочитайте це гравцеві з найбільшою силою[b].[/bo]\n[it]З гучним переможним криком ви звалили свою суперницю. Вона впала, перекотившись убік, і ви помітили, що на очах у неї дві пов’язки. \n— Стривай, — сказали ви. — Ти видаєшся мені знайомою. \n— Ти! — прошипіла вона. — Ні! Ну чому саме ти? Ох, Мацьопо Ґерті, я підвела тебе! Я поклялася помститися, та лише стала жертвою чудовиська, що вбило тебе.\n— Слухай, ми ж б’ємося, так? — сказали ви, вказуючи на свій меч. — Трохи рубаємося й ріжемося, га? Це ж просто наша робота. Якби ти пізнала мене ближче, то не називала б чудовиськом.\n— Усі покидьки вважають себе порядними, — помираючи, процідила жінка.[/it]\nВиконайте перевірку зухвалості[~]."
          },
          {
            "type": "option",
            "title": "1–12",
            "value": "506-2-1"
          },
          {
            "type": "option",
            "title": "13+",
            "value": "506-2-2"
          }
        ],
        "subentries": [
          {
            "index": "506-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]— Чуєш, я доведу тобі, — наполягали ви. — Спершу я просто витягну свого меча. Ось так! А тепер треба лише зупинити кровотечу. Я просто... Не знаю... може, прикласти руки... прямо сюди... і... ой, лишенько. Ні! Ні!\n— Не варто було витягувати меча, бовдуре, — зітхнув моряк поруч.[/it] \nСкарби [$]+1. Невдача [m]+1."
              },
              {
                "type": "option",
                "title": "Продовжити",
                "value": "gen-825"
              }
            ],
            "subentries": []
          },
          {
            "index": "506-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]— Ну, якщо ти так сильно любиш Мацьопу Ґерті, ти можеш приєднатися до неї в пеклі, — посміхаючись, сказали ви. \nВитягнувши з неї лезо, ви замахнулися й відрубали жінці голову. Над головою спалахнула блискавка, а потім небо почало темніти.\n— Ох, ото ти напартачив, чоловіче, — зітхнув інший моряк. — Це поганий знак. Тебе помітила смерть чи шось подібне.\n— Не мели дурниць. Це просто збіг, — сказали ви, похитавши головою. \nУтім, вас це збентежило. Швидко розвернувшись, ви зібралися піти, але послизнулися і впали зі сходів.[/it] \nВізьміть карту 51 «Лихий знак» з колоди пригод. Скарби [$]+1. Невдача [m]+1. Лиха слава [i]+2."
              },
              {
                "type": "option",
                "title": "Продовжити",
                "value": "gen-825"
              }
            ],
            "subentries": []
          }
        ]
      },
      {
        "index": "506-3",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[bo]Прочитайте це гравцеві з найбільшою силою[b].[/bo]\n[it]Ви весело проводили час, рубаючи всіх навколо й відправляючи на той світ. Аж тут ви зауважили чоловіка, який люто дивився на вас.\n— За Мацьопу Ґерті! — закричав він і кинувся на вас із двома кинджалами. \nВи відскочили вбік і нападник випадково перечепився через ваш черевик. Упавши на власні кинджали, він простогнав: \n— Ти зарізав мене! Так само, як і Мацьопу Ґерті!\n— Заради всього святого, — зітхнули ви й забрали його речі.[/it] \nСкарби [$]+2. Невдоволення [d]–1."
          },
          {
            "type": "option",
            "title": "Продовжити",
            "value": "gen-825"
          }
        ],
        "subentries": []
      },
      {
        "index": "506-4",
        "content": [
          {
            "type": "redirect",
            "title": "",
            "value": "gen-825"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "525",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "У судновому журналі записано «Бляшанка чарів»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "525-4"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "525-5"
      }
    ],
    "subentries": [
      {
        "index": "525-1",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. КАПІТАН БРИТВА",
            "value": "[it]Капітан Бритва на мотузці перемахнув на палубу вашого корабля, і всі ойкнули від випромінюваної ним мужності.\n— У-ух, який він, — протягнула хтива Емма Браун.\n— І не кажи, мала! — погодився хлопець поруч з нею. \nКапітан Бритва вихопив свою шаблю і кинувся на капітана Венса.\n— Перестаньте витріщатися нього, бевзі! — гаркнули ви. — Захищайте капітана![/it]"
          },
          {
            "type": "option",
            "title": "Напасти на капітана Бритву. ",
            "value": "525-1-1"
          },
          {
            "type": "option",
            "title": "Підкрастися до капітана Бритви ззаду. ",
            "value": "525-1-2"
          }
        ],
        "subentries": [
          {
            "index": "525-1-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Запишіть «Битва з Бритвою» у судновий журнал.\nВиконайте перевірку сили [b]. "
              },
              {
                "type": "option",
                "title": "1–12",
                "value": "525-1-1-1"
              },
              {
                "type": "option",
                "title": "13+",
                "value": "525-1-1-2"
              }
            ],
            "subentries": [
              {
                "index": "525-1-1-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Капітан Бритва відкинув вас у такелаж.[/it]\nКорпус [h]–1. Зменште лічильник В на 1."
                  }
                ],
                "subentries": []
              },
              {
                "index": "525-1-1-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Ви успішно захистили капітана Венса.[/it] \nПерекиди [r]+1. Лиха слава [i]+2. "
                  }
                ],
                "subentries": []
              }
            ]
          },
          {
            "index": "525-1-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Запишіть «Битва з Бритвою» у судновий журнал.\nВиконайте перевірку полювання [+]."
              },
              {
                "type": "option",
                "title": "1–12",
                "value": "525-1-2-1"
              },
              {
                "type": "option",
                "title": "13+",
                "value": "525-1-2-2"
              }
            ],
            "subentries": [
              {
                "index": "525-1-2-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Ви накинулися на Бритву зі спини, але він відчув рух позаду й майстерно ухилився, штовхнувши вас на капітана Венса.[/it]\nЛиха слава [i]–3. Зменште лічильник В на 1."
                  }
                ],
                "subentries": []
              },
              {
                "index": "525-1-2-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Ви ненадовго обплутали капітана Бритву мотузкою. Поки він розмотувався, ви помітили, як щось блискуче випало з його плаща.[/it] \nПерекиди [r]+1. Скарби [$]+1. Отримайте будь-яке 1 вміння. "
                  }
                ],
                "subentries": []
              }
            ]
          }
        ]
      },
      {
        "index": "525-2",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. НІКОГО ЗА ШТУРВАЛОМ",
            "value": "[it]Ви з капітаном Венсом робили все можливе, щоб відбити напад капітана Бритви, але досвідчений боєць мав усі шанси перемогти вас обох. А що гірше, ви зауважили, що за штурвалом не було нікого й корабель почав дрейфувати до краю океану, поки судно обстрілювали гармати з корабля капітана Бритви.[/it]  "
          },
          {
            "type": "option",
            "title": "Далі захищати капітана й наказати кому-небудь стати за штурвал.",
            "value": "525-2-1"
          },
          {
            "type": "option",
            "title": "Залишити капітана Венса битися з Бритвою і самому стати за штурвал. ",
            "value": "525-2-2"
          }
        ],
        "subentries": [
          {
            "index": "525-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Запишіть «За штурвалом» у судновий журнал. \nВиконайте перевірку зухвалості [~]. "
              },
              {
                "type": "option",
                "title": "1–12",
                "value": "525-2-1-1"
              },
              {
                "type": "option",
                "title": "13+",
                "value": "525-2-1-2"
              }
            ],
            "subentries": [
              {
                "index": "525-2-1-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]У хаосі битви ніхто не почув вашого крику. Корабель почав розгойдуватися від ударів хвиль. Ви ледве трималися на ногах, тож Бритва скористався цим.[/it] \nКорпус [h]–1. Лиха слава [i]–4. Зменште лічильник В на 2."
                  }
                ],
                "subentries": []
              },
              {
                "index": "525-2-1-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Вам удалося привернути увагу Вінні ле Ру, що кинулася до штурвала та вхопилася за нього. Завдяки її досвіду корабельні гармати змогли поцілити у ворожий корпус.[/it]\nЗменште лічильники А і Б на 1. "
                  }
                ],
                "subentries": []
              }
            ]
          },
          {
            "index": "525-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Запишіть «За штурвалом» у судновий журнал. \nВиконайте перевірку навігації [n]. "
              },
              {
                "type": "option",
                "title": "1–12",
                "value": "525-2-2-1"
              },
              {
                "type": "option",
                "title": "13+",
                "value": "525-2-2-2"
              }
            ],
            "subentries": [
              {
                "index": "525-2-2-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Ви добралися до штурвала й майже вхопилися за нього, коли корабель Бритви випустив залп по вашому. Вас збило з ніг і відкинуло до поручнів. Капітан Венс відлетів до щогли, а Бритва кинувся до нього.[/it] \nКорпус [h]–1. Лиха слава [i]–3. Зменште лічильник В на 2."
                  }
                ],
                "subentries": []
              },
              {
                "index": "525-2-2-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Ви кинулися до штурвала та вхопилися за нього. Було складно взяти корабель під контроль, але вам удалося втримати його. Коли корабель перестало хитати, капітан Венс міг міцніше триматися на ногах.[/it] \nЗбільште лічильник В на 1. Лиха слава [i]+2."
                  }
                ],
                "subentries": []
              }
            ]
          }
        ]
      },
      {
        "index": "525-3",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. СЕКРЕТНА ЗБРОЯ",
            "value": "[it]Ви підхопили капітана Венса, коли він ухилився від леза капітана Бритви.\n— Кепські в нас справи, га, друзяко? — запитав Венс, сплюнувши кров. — Бачу, настав час скористатися моєю секретною зброєю!\n— Ви про що, капітане? — запитали ви, замислившись, чи старий часом не збожеволів. \n— Ось, тримай, друзяко. З’їж це, — капітан дістав з кишені бляшанку й тицьнув її вам у руки. \nВи відкрили кришку й побачили всередині дивну зелену кашу. \n— Від цього будь-який моряк стане сильним як бик, — запевнив він. — Повір мені. [/it]"
          },
          {
            "type": "option",
            "title": "З’їсти зелену кашу.",
            "value": "525-3-1"
          },
          {
            "type": "option",
            "title": "Відмовитися й допомогти старому підвестися.",
            "value": "525-3-2"
          }
        ],
        "subentries": [
          {
            "index": "525-3-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]Ви проковтнули вміст бляшанки так швидко, як тільки змогли. Коли та каша ковзнула по вашому горлу, ви відчули, як почала зростати ваша сила. До кінця не усвідомивши, що відбувається, ви почули, як до вас зі спини підкрався капітан Бритва, приготувавшись проштрикнути вас лезом. Ухилившись від нападу, ви вдарили капітана передпліччям, що збільшилося в кілька разів. Удар відправив Бритву в політ, даючи вам удосталь часу, щоб підняти капітана Венса й відвести його в безпечніше місце на кораблі.\n— На смак як шпинат, — зауважили ви. — Це був шпинат? \n— Не сміши мене! — засміявся Венс. — Хіба від шпинату таке може бути? Ніт, друзяко. Це були засолені й подрібнені геніталії морських корів. Ось де справжні чари![/it]\nЗапишіть «Бляшанка чарів» у судновий журнал. Візьміть карту 12 «Бляшанка чарів» з колоди пригод."
              }
            ],
            "subentries": []
          },
          {
            "index": "525-3-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]— Я не буду це їсти! — відмовилися ви й викинули бляшанку за борт. — Ну ж бо, капітане. Підводьтеся! \nВи спробували підійняти його, але зненацька перед вами опинився Бритва, і вам довелося кинути Венса, щоб відбити призначений вам удар.[/it]\nЗапишіть «Бляшанка чарів» у судновий журнал. \nВиконайте перевірку сили [b]. "
              },
              {
                "type": "option",
                "title": "1–13",
                "value": "525-3-2-1"
              },
              {
                "type": "option",
                "title": "14+",
                "value": "525-3-2-2"
              }
            ],
            "subentries": [
              {
                "index": "525-3-2-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Капітан Бритва відмахнувся від вас, як від надокучливої комашки, і Венс знову залишився з ним віч-на-віч.[/it] \nЛиха слава [i]–4. Зменште лічильник В на 2."
                  }
                ],
                "subentries": []
              },
              {
                "index": "525-3-2-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Ви змогли відтіснити його.[/it]\nЛиха слава [i]+4."
                  }
                ],
                "subentries": []
              }
            ]
          }
        ]
      },
      {
        "index": "525-4",
        "content": [
          {
            "type": "text",
            "title": "ПОДІЯ-ПЕРЕХРЕСТЯ. ОСТАННІЙ ПОСТРІЛ",
            "value": "[it]— Що таке, Джесбуте? — проричав Бритва. — Уже ся змучив, чи ще нє? \nВенс відбивав кожен спрямований у нього удар, але явно почав слабнути.\n— Він не впорається! — закричав Великий Генрі.\n— Тре’ йому помогти! — вигукнула Лівоока Лора. \nВони разом узялися повільно розвертати гармату в бік капітанів, що зійшлися в поєдинку.[/it]"
          },
          {
            "type": "option",
            "title": "Допомогти їм вистрілити. ",
            "value": "525-4-1"
          },
          {
            "type": "option",
            "title": "Сказати, щоб вони не рухали гармату.",
            "value": "525-4-2"
          }
        ],
        "subentries": [
          {
            "index": "525-4-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Виконайте перевірку влучності [a]."
              },
              {
                "type": "option",
                "title": "1–12",
                "value": "525-4-1-1"
              },
              {
                "type": "option",
                "title": "13+",
                "value": "525-4-1-2"
              }
            ],
            "subentries": [
              {
                "index": "525-4-1-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]Гарматне ядро влучило прямо в щоглу корабля, і та звалилася на капітана Венса, притиснувши його до палуби.[/it]\nКорпус [h]–2. Лиха слава [i]–5. Встановіть лічильник В на 0. Заблокуйте дію 6."
                  }
                ],
                "subentries": []
              },
              {
                "index": "525-4-1-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "[it]З оглушливим гуркотом і яскравим спалахом гармата відлетіла вбік, проломивши поручні на палубі, і впала за борт. Коли дим від пострілу розсіявся, ви побачили, що капітан Венс важко дихаючи, переводив дух. Від капітана Бритви залишилася хіба пара черевиків.[/it] \nВилучіть 1 гармату з корабля, якщо це можливо. Замалюйте 1 зірку [*] у вашому сузір’ї. Лиха слава [i]+5. Заблокуйте дію 6."
                  }
                ],
                "subentries": []
              }
            ]
          },
          {
            "index": "525-4-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]— Поставте її на місце, телепні! — проревіли ви. — Якщо хочете допомогти капітану, атакуйте! Ви разом з іншими кинулися в бій, вийнявши шаблі й волаючи в унісон. Капітан Бритва на мить відволікся, але швидко відправив вашу трійцю за борт корабля.[/it] \nНевдача [m]+2. Лиха слава [i]–3. Встановіть лічильник В на 0. Заблокуйте дію 6."
              }
            ],
            "subentries": []
          }
        ]
      },
      {
        "index": "525-5",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "У судновому журналі записано «За штурвалом»?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "525-3"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "525-6"
          }
        ],
        "subentries": []
      },
      {
        "index": "525-6",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "У судновому журналі записано «Битва з Бритвою»?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "525-2"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "525-1"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "791",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Хворенький на вигляд папуга впав на палубу. Команда зібралася навколо нього, думаючи, що він напевно мертвий.\n— Бідолашний капосник, — схлипнула Сумна Саллі. \n— Перестань ревіти, — засміявся капітан Венс, розштовхавши всіх. — Та це ж мій старий папуга Налисничок. І повірте мені, він переживе нас усіх! У чому річ, хлопче? \nНалисничок зірвався на лапки, скуйовдивши ріденьке пір’я на спині.\n— Бритва йде! — пронизливо заверещав папуга. — Бритва йде за тобою. За всіма вами! \nКоманда ахнула, уявивши те, що станеться, коли Бритва наздожене їх.\n— Тоді ліпше поквапитися! — закричав капітан Венс.[/it] \nНевдоволення [d]+1. Перемістіть плитку особливої локації 962 на одну клітинку в напрямі корабля. \nКорабель і плитка особливої локації 962 розміщуються на одній клітинці?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "962"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "791-1"
      }
    ],
    "subentries": [
      {
        "index": "791-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Приберіть усі жетони небезпеки [t] зі шкали небезпеки."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "792",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Папуга Налисничок знову з‘явився попередити вас про наближення капітана Бритви. Капітан Венс винагородив папугу, згодувавши йому весь кленовий сироп, що був на борту, а ви замислилися над тим, як Налисничкові вдалося так довго прожити... Наступного дня Книдель розлютився через те, що Налисничок не залишив сиропу для його знаменитих солоних вафель.[/it] \nНевдоволення [d]+1. Припаси [s]–1. Перемістіть плитку особливої локації 962 на одну клітинку в напрямі корабля. \nКорабель і плитка особливої локації 962 розміщуються на одній клітинці?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "962"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "792-1"
      }
    ],
    "subentries": [
      {
        "index": "792-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Приберіть усі жетони небезпеки [t] зі шкали небезпеки."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "793",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— Бритва тут! — заверещав Налисничок, врізавшись в обличчя стежового у гнізді. — Ми всі помремо! Ми всі помремо!\nКапітан Венс спробував заспокоїти команду, але вночі кілька матросів утекли на човні, побоюючись, що капітан Бритва наздожене корабель на світанку.[/it] \nКоманда [c]–2. Припаси [s]–1. Перемістіть плитку особливої локації 962 на одну клітинку в напрямі корабля. \nКорабель і плитка особливої локації 962 розміщуються на одній клітинці?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "962"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "793-1"
      }
    ],
    "subentries": [
      {
        "index": "793-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Приберіть усі жетони небезпеки [t] зі шкали небезпеки."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "794",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Налисничок, увесь у сажі й попелі, врізався прямо у стежового, і вони обидва гепнулися з воронячого гнізда на палубу. Лежачи в долонях матроса, маленький папуга, перш ніж зомліти, сумно прошептав: \n— Нам кінець! Нам кінець![/it]\nУсі гравці: невдача [m]+1. Перемістіть плитку особливої локації 962 на дві клітинки в напрямі корабля. \nКорабель і плитка особливої локації 962 розміщуються на одній клітинці?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "962"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "794-1"
      }
    ],
    "subentries": [
      {
        "index": "794-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Приберіть усі жетони небезпеки [t] зі шкали небезпеки."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "795",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— Бритва тут! — устиг прокричати Налисничок, перш ніж його збило гарматним ядром.[/it] \nПеремістіть плитку особливої локації 962 на клітинку з кораблем "
      },
      {
        "type": "option",
        "title": "Продовжити",
        "value": "962"
      }
    ],
    "subentries": []
  },
  {
    "index": "825",
    "content": [
      {
        "type": "redirect",
        "title": "",
        "value": "506"
      }
    ],
    "subentries": []
  },
  {
    "index": "827",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Лічильник А дорівнює 0?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "827-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "827-2"
      }
    ],
    "subentries": [
      {
        "index": "827-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви не йняли віри очам, коли корабель Бритви почав іти під воду. Щойно ви відбилися від Бритви, як капітан Венс знову став за штурвал корабля. Поки ви дрейфували в чарівний туман попереду, то бачили, як матроси Бритви стрибали за борт. Правда, важко було сказати, кому з вас більше пощастило.\nОднак коли ваш корабель перетнув край океану й заплив у туман, йому нічого не сталося, хоча він і почав жахливо скрипіти.\n— Спокійно! — закричав Венс.\n— Хвилі-вбивці! — пролунав голос з воронячого гнізда. \nТаки так. Ваші серця завмерли, коли ви побачили, як величезні хвилі нависли над вашим кораблем з обох боків. Нажахана команда заверещала, коли хвилі зійшлися, перш ніж звалитися на вас. Але нічого не сталося, і, глянувши вгору, ви побачили, що хвилі зімкнулися й тепер утворювали водяний тунель, через який ви могли легко проплисти. \nУ кінці тунелю панувала повна темрява, але Венс витягнув камінь очищення — і от тобі й на! Тепер ви пливли чорним морем, над яким височіла колона з різьбленого каменю. Вона скидалася на мавпу з променистими червоними очима. Її лапи були витягнуті вперед, наче вона чекала підношення. Коли корабель пропливав біля неї, капітан Венс жбурнув камінь очищення у складені чашкою мавпячі долоні.\nНебо пронизала блискавка, і як оком змигнути, на корабель налетів шалений шторм. У глибині вод з’явилося світіння. Воно ставало яскравішим, немов з глибин сходило ще одне сонце. Корабель кидало на жахливих хвилях, а з води почали з’являтися дивні фігури. Удалині величезні мацаки виринули на поверхню, розтинаючи хвилі. Потім якесь крилате чудовисько завбільшки зі слона, вирвалося з води й шугонуло у шторм. Різноколірні вогники злітали з дна й зигзагами металися в повітря. Пролунав звук, схожий на звук горна, а потім усе раптово почорніло.\nКоли ви отямилися бозна через скільки часу, на голубому небі не було ані хмаринки, а ваш корабель без нікого за штурвалом плив повз острів. На горизонті висіли відразу чотири веселки, і ви всі дивилися одне на одного, милуючись краєвидами та звуками.\n— Це світ за краєм океану? — запитав хтось. \nАле щось у цьому острові видавалося вам знайомим.\n— Не впевнений, — відповів хтось інший. — Можливо, це він, а можливо, це світ, який ми завжди знали, тільки змінений.\nКапітана Джесбута Дж. Венса так ніде й не знайшли. Ви цілими днями обшукували навколишні води, але тільки й знайшли листок паперу, захований у залишеному капітаном капелюсі. На ньому були написані слова старої дитячої пісеньки:\nЗа краєм океану піратом гордим стану.\nВ новому світі тому, я буду як удома.\nНаб’ю скарбами скрині, літатиму на хвилях.\nБувай, життя минуле, ми в море дременули![/it]\nВітаємо, ви успішно завершили цю пригоду! Поверніть усі пурпурові карти в колоду скарбів.\nПочинаючи з гравця з найбільшою лихою славою [i] і далі за годинниковою стрілкою, кожен гравець розігрує свої події сузір’я (якщо має принаймні 1 жетон сузір’я), а потім зачитує відповідне закінчення на своєму листі пірата."
          },
          {
            "type": "ad",
            "title": "FWDLC01",
            "value": ""
          },
          {
            "type": "audio",
            "title": "stop",
            "value": "enter"
          }
        ],
        "subentries": []
      },
      {
        "index": "827-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Лічильник В дорівнює 0?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "827-2-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "827-2-2"
          }
        ],
        "subentries": [
          {
            "index": "827-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]— І то все на що ти здатний, Джесбуте Венс? — Бритва підійняв вашого капітана в повітря і злісно зареготав. — Невже ви, дурні, справді ризикували власним життям і здоров’ям заради цього старого мішка з кістками? Негайно віддайте мені камінь очищення і, можливо, я подарую вам життя.\n— Ох, та що ти знаєш про життя? — загарчав Венс, і раптом у його руці з’явився кортик. \nВін встромив його в ключицю Бритви, ворожий капітан зойкнув і впустив Венса на палубу. \n— Бийтеся, малята! — закричав Венс. — Смерть або слава![/it] \nПочніть новий раунд на цій сторінці. Якщо під час наступної фази завершення раунду лічильник А не дорівнює 0, зменште значення корпусу [h] до 0."
              }
            ],
            "subentries": []
          },
          {
            "index": "827-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]Вони атакують![/it]\nКиньте кістку й додайте значення лічильника Б до результату. "
              },
              {
                "type": "option",
                "title": "1–6",
                "value": "827-2-2-1"
              },
              {
                "type": "option",
                "title": "7–12",
                "value": "827-2-2-2"
              },
              {
                "type": "option",
                "title": "13+",
                "value": "827-2-2-3"
              }
            ],
            "subentries": [
              {
                "index": "827-2-2-1",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Зменште значення корпусу [h], команди [c] і/або припасів [s] у сумі на 3. Почніть новий раунд на цій сторінці."
                  }
                ],
                "subentries": []
              },
              {
                "index": "827-2-2-2",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Зменште значення корпусу [h], команди [c] і/або припасів [s] у сумі на 4. Зменште лічильник В на 1.  Почніть новий раунд на цій сторінці. "
                  }
                ],
                "subentries": []
              },
              {
                "index": "827-2-2-3",
                "content": [
                  {
                    "type": "text",
                    "title": "",
                    "value": "Зменште значення корпусу [h], команди [c] і/або припасів [s] у сумі на 5. Зменште лічильник В на 2.  Почніть новий раунд на цій сторінці."
                  }
                ],
                "subentries": []
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "index": "849",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Вітаємо, ви завершили частину 1. Гравець із найбільшою лихою славою [i] вибирає 2 з такого: \n[li]Припаси [s]+3. \nНевдоволення [d]–2.\nКоманда [c]+3.\nКорпус [h]+3.\n[/li]"
      },
      {
        "type": "option",
        "title": "Продовжити",
        "value": "849-1"
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "849-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Зараз гравці можуть вирішити — продовжити частину 2 пригоди чи зробити перерву, зберігши гру, й продовжити пізніше."
          },
          {
            "type": "option",
            "title": "Продовжити зараз",
            "value": "849-1-1"
          },
          {
            "type": "option",
            "title": "Продовжити іншим разом",
            "value": "849-1-2"
          }
        ],
        "subentries": [
          {
            "index": "849-1-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]Покинувши Есмеральду, ви відправилися до сусіднього містечка, щоб поповнити припаси й підготуватися до відплиття на острів Червоної кручі.[/it] \nПереверніть поточну карту цілі на сторону з ціллю 2 «Знайти камінь очищення». Перейдіть на с. 21."
              },
              {
                "type": "audio",
                "title": "port",
                "value": "enter"
              }
            ],
            "subentries": []
          },
          {
            "index": "849-1-2",
            "content": [
              {
                "type": "image",
                "title": "",
                "value": "images/map.a7d4c0af.jpg"
              },
              {
                "type": "text",
                "title": "",
                "value": "Запишіть «Частина 1 завершена» у судновий журнал, потім запишіть на його звороті такі значення:\n[#] Поточні значення корпусу [h], припасів [s], невдоволення [d] і команди [c]. \nПоточний стан гармат: рівень кожної з них і чи заряджені вони.\nПлитки навігації, які були вилучені з гри (як і ті, що були вилучені під час приготування до гри).\nБудь-які відмінності з мапою, зображеною вище. Наприклад, будь-які додані, вилучені або переміщені плитки. Запишіть «Корабель» на клітинці, де він перебуває на цю мить.\nЗапишіть піратські імена всіх гравців за порядком лихої слави [i], навпроти кожного імені запишіть номери карт пригод і скарбів [$], кількість жетонів невдачі [m], перекидів [m] та жетони сузір’я, які має цей гравець.[/#]\nПокладіть судновий журнал у коробку разом з листами піратів. Коли ви вирішите продовжити гру, поверніться до цього сценарію, натисніть «Приготування до гри» й дотримуйтеся вказівок застосунку."
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "852",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви повернулися на корабель з капітаном Венсом, що бережно ніс загорнутий у плащ камінь. \n— Слухайте сюди, друзяки, — почав він. — Настав час вам дізнатися, що ми насправді зробимо. Маючи камінь очищення, ми тепер не відступимо. Будуть ті, хто спробує зупинити нас, але ми їм не дозволимо. Щойно ми перетнемо край океану, ми не тільки знайдемо новий світ, але й впустимо в наш світ такі чари, яких ще ніхто ніколи й не бачив.\n— А це мудро? — запитав один з членів команди.\n— Мудро? — розреготався капітан. — Ми ж пірати, дідько б вас забрав! Ми живемо заради пригод, і я питаю вас, хіба є більші пригоди, ніж плавати по морях з русалками, укладати угоди з дивними відьмами, розстрілювати з гармат величезного змія та знаходити таємничі чарівні скарби? Хочете повернутися на материк і провести своє життя, кланяючись перед шляхтою, чи повеселитися з вашим старим капітаном? А тепер уперед, за славою на край океану!\nКоманда, натхненна знайденим каменем очищення, радісно повторювала за капітаном: \n— На край океану![/it]\nГравець із найбільшою лихою славою [i] вибирає 2 з такого:\n[li]Припаси [s]+3.\nНевдоволення [d]–2.\nКоманда [c]+3.\nКорпус [h]+3.[/li]\nУсі гравці можуть скинути до 2 скарбів [$]. За кожен скинутий скарб замалюйте 1 зірку [*] у вашому сузір’ї. \nПереверніть поточну карту цілі на сторону з ціллю 4 «Досягти краю». Гравець із найбільшою лихою славою [i] переміщує корабель на 1 клітинку. Прочитайте запис, указаний на новій клітинці."
      },
      {
        "type": "input",
        "title": "",
        "value": ""
      }
    ],
    "subentries": []
  },
  {
    "index": "951",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]— У тому нема жодної потреби! — вигукнув один з вас, стоячи на дошці над океаном.\n— Нема потреби? — закричав засмучений моряк. — Та ти хоч уявляєш, скількох з нас ти зі своїми друзями вбив у тій безрозсудній гонитві за скарбами й славою? Ви ставилися до нас, як до якихось іграшок, саме так! Наче ми були якимись фішками на полі в якійсь грі, а не живими людьми. Знаєте, у нас теж є надії та мрії! А ви навіть не запам’ятали наших імен!\n— Брехня! — заперечили ви.\n— Тоді як мене звати, га? — запитав матрос.\n— Ем... Пітер? Кнурик? Дурко Дейв? Матрос сердито похитав головою. — Трипалий Тіммі? Трояндовий Біллі? \nКоманда продовжувала бити вас веслами по головах, поки останній з вас не полетів у блакитну прірву внизу.[/it]\nУсі гравці зазнали поразки."
      },
      {
        "type": "ad",
        "title": "FWDLC01",
        "value": ""
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "952",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Ви тонули, уламки вашого корабля поринали повз вас у темряву океану. Ви мимоволі питали себе: «А може, варто було вам хоч іноді працювати гуртом?» Капітан Венс проплив повз вас, його капелюх кудись подівся. Наостанок він сумно знизав плечима, а його погляд наче казав: «От халепа!..»[/it]\nУсі гравці зазнали поразки."
      },
      {
        "type": "ad",
        "title": "FWDLC01",
        "value": ""
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "953",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Небезпека [t]+1. Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 19. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "port",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "955",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Небезпека [t]+1. Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 25. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "sandy_beach",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "957",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "У судновому журналі записано «Строкаті печери»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "957-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "957-2"
      },
      {
        "type": "audio",
        "title": "highlands",
        "value": "exit"
      }
    ],
    "subentries": [
      {
        "index": "957-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Ви прибули на острів Червоної кручі. Команда підіймалася гірською стежкою, шукаючи печеру, про яку їм розповіла Есмеральда. Дійшовши до високогір’я, ви знайшли невеличке село, де місцеві жителі розказали вам про таємничу печеру неподалік.\n— Туди ліпше без ліхтарів не ходити, — наполягав один з місцевих. — Однак якщо ви таки намірилися піти туди, то можете за вигідну ціну купити ліхтарі в нашого коваля. [/it] \nУсі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 39. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "957-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]— Острів Червоної кручі, — сказав капітан Венс. — Є там одне чудернацьке село, але більше нема на що дивитися. Ліпше плисти далі.[/it]\nНебезпека [t]+1. Перейдіть на с. 39. Заблокуйте дії 2 і 3. Усі відкриті плитки навігації покладіть долілиць назад у стос. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "962",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "[it]Корабель капітана Бритви легко застав вас і вашу команду зненацька. Гарматні ядра дірявили ваш корабель, доки не перетворили його на купу мотлоху. Останнє, що ви побачили, коли ваші легені наповнювалися холодною, каламутною солоною морською водою, була тінь, що пропливла над вами.[/it]\nУсі гравці зазнали поразки."
      },
      {
        "type": "ad",
        "title": "FWDLC01",
        "value": ""
      },
      {
        "type": "audio",
        "title": "stop",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "963",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Ви вже відвідували цей острів?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "963-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "963-2"
      },
      {
        "type": "audio",
        "title": "port",
        "value": "enter"
      }
    ],
    "subentries": [
      {
        "index": "963-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Небезпека [t]+1. Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 21. Перевірте небезпеку [t]."
          }
        ],
        "subentries": []
      },
      {
        "index": "963-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Прибувши на Скелястий острів, ви побачили перед собою невеликі хатиночки, що гніздилися на краю кручі з виглядом на океан. Здаля долинав гуркіт водного бар’єра, що позначав край океану, і вам стало цікаво, хто добровільно вирішив оселитися в такому місці. Ви пішли за капітаном Венсом до хиткого старого мосту, що вів до однієї з хатинок на кручі.\n— Давненько мене тут не було, друзяки, але це місце мені завжди подобалося, — сказав він. \nСама хатиночка виявилася занепалою спорудою, складеною з погано припасованих частин. Ви зауважили чудовий золотий телескоп, що виглядав з отвору в даху й дивився в темне небо. Капітан зняв капелюха і, лизнувши долоню, спробував пригладити сиве скуйовджене волосся. Підійшовши до дверей, він нервово постукав.\nДвері відчинила літня жінка, чия зовнішність у дивний спосіб пасувала хатиночці. \n— Джей-Джей? — вигукнула вона. — Джесбуте Венс, ану тягни сюди свою дупу! \nВони радісно обійнялися.\nВи дізналися, що жінку звали Есмеральда. Вона швидко розшифрувала вашу мапу. \n— Острів Червоної кручі. Строкаті печери, — пояснила вона. — Ось де ти знайдеш цей камінь.\nЗігрівшись гарячим чаєм, через пів години ви зібралися йти геть, проте Есмеральда вхопила одного з вас за руку й прошепотіла: \n— Подбайте про нього, — вона видавалася переляканою. — Він завжди про це мріяв. Ніщо в цьому світі не здатне ощасливити його. Повністю ощасливити. Але це небезпечно. Людина, що занадто довго вдивлялася в безодню, ніколи по-справжньому не повернеться. Пам’ятайте про це.\nВи залишили хатинку Есмеральди, зраділі, що капітан не обманув вас, але й стурбовані, що місія, на яку ви погодилися, ставала дедалі реальнішою.[/it] \nУсі відкриті плитки навігації покладіть долілиць назад у стос. Запишіть «Строкаті печери» в судновий журнал. Приберіть усі жетони небезпеки [t] зі шкали небезпеки."
          },
          {
            "type": "option",
            "title": "Продовжити",
            "value": "849"
          }
        ],
        "subentries": []
      }
    ]
  },
  {
    "index": "967",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Небезпека [t]+1. Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 33. Перевірте небезпеку [t]."
      },
      {
        "type": "audio",
        "title": "marsh",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "971",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "Небезпека [t]+1. Усі відкриті плитки навігації покладіть долілиць назад у стос. Перейдіть на с. 37. Перевірте небезпеку [t]."
      },
      {
        "type": "input",
        "title": "forest",
        "value": "enter"
      }
    ],
    "subentries": []
  },
  {
    "index": "977",
    "content": [
      {
        "type": "text",
        "title": "",
        "value": "У судновому журналі записано «Камінь очищення»?"
      },
      {
        "type": "option",
        "title": "Так",
        "value": "977-2-1"
      },
      {
        "type": "option",
        "title": "Ні",
        "value": "977-2"
      }
    ],
    "subentries": [
      {
        "index": "977-1",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "[it]Повільно наближаючись до краю океану, ви дивилися на залиту місячним сяйвом воду. Підійшовши до вас, капітан поцікавився причиною вашої похмурості. \n— Що таке, друзяко? — запитав він. \n— Капітане, — спокійно відповіли ви, — ви справді вважаєте, що ми запливемо за край океану? Тобто звідки ви знаєте, що камінь подіє? Жоден корабель, що намагався проникнути всередину цього місця, ніколи не повертався. Це ж край світу, капітане!\nКапітан зупинив вас, поклавши руку на плече. \n— Спокійно, друзяко, спокійно. Усе буде добре.\n— Але звідки ви знаєте? — далі сумнівалися ви. \nКапітан глянув вам прямо в очі, і від цього ви трохи зніяковіли. У його пильному погляді не було звичної радості й дикого захвату, зараз він був спокійний і зосереджений. \n— Не знаю, — відповів він. — Я не знаю, чи подіє камінь. Не знаю, чи не потягну вас із собою на самісіньке дно океану. Проте я знаю, що у світі має бути щось більше, ніж оце, що навколо нас. У моєму житті було так багато підказок, так багато миттєвостей, які казали мені, що це місце реальне. Ми живемо у скаліченому світі, і ти це знаєш. Відчуваєш це всім своїм єством. Я хочу, щоб той світ знову став цілісним. \nКапітан тицьнув вам у руки бляшаний кухоль із ромом. \n— А тепер випий і радій, друзяко! Ми ж дотепер живі, правда? А це варто відсвяткувати!\nВи ковтнули рому й усміхнулися: \n— За край океану, мабуть.[/it]\nКорпус [h]–1. Усі гравці: перекиди [r]+1. Перейдіть на с. 15. Перевірте небезпеку [t]."
          },
          {
            "type": "audio",
            "title": "cursed_waters",
            "value": "enter"
          }
        ],
        "subentries": []
      },
      {
        "index": "977-2",
        "content": [
          {
            "type": "text",
            "title": "",
            "value": "Ви вперше відвідуєте край океану?"
          },
          {
            "type": "option",
            "title": "Так",
            "value": "977-1"
          },
          {
            "type": "option",
            "title": "Ні",
            "value": "977-2-2"
          }
        ],
        "subentries": [
          {
            "index": "977-2-1",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "[it]Після кількох днів плавання ви нарешті побачили край океану. Це була висока туманно-синя стіна з води й ревучого вітру. Однак попереду, між вами й краєм, завмер величезний корабель під прапором Королівського флоту.\n— Це флагман корони! — закричав хтось. — Треба тікати! Якщо ми зараз розвернемося, нас можуть і не помітити!\n— Дурня! — в очах капітана Венса палав вогонь, а в руці він тримав камінь очищення. — Ми пливемо до краю океану. Якщо капітан Бритва стане нам на шляху, то ми пошлемо його на самісіньке дно, до морських чортів. \nНаблизившись до корабля, ви побачили на його борту матросів і капітана Бритву, найстрашнішу людину в Королівському флоті. Він стояв на носі корабля, явно втішений вашою появою. Ваш корабель підплив доволі близько й ви почули крик Бритви:\n— Той камінь буде моїм, Венсе, як і ваші голови![/it] \nВилучіть із гри плитку особливої локації 962. Перейдіть на с. 57. Встановіть лічильник А на 10. Встановіть лічильники Б і В на 5."
              },
              {
                "type": "audio",
                "title": "ship",
                "value": "exit"
              }
            ],
            "subentries": []
          },
          {
            "index": "977-2-2",
            "content": [
              {
                "type": "text",
                "title": "",
                "value": "Команда [c]–1. Корпус [h]–1. Перейдіть на с. 15. Перевірте небезпеку [t]."
              },
              {
                "type": "audio",
                "title": "cursed_waters",
                "value": "enter"
              }
            ],
            "subentries": []
          }
        ]
      }
    ]
  },
  {
    "index": "setup",
    "content": [],
    "subentries": [
      {
        "index": "setup-1",
        "content": [
          {
            "type": "image",
            "title": "ПРИГОТУВАННЯ МАПИ",
            "value": ""
          },
          {
            "type": "text",
            "title": "ПРИГОТУВАННЯ КОРАБЛЯ",
            "value": "[la][li][s] 10\n[d] 0\n[c] 9\n[h] 5[/li][/la]"
          },
          {
            "type": "image",
            "title": "",
            "value": "images/scenarios/cannons-ua/1l1u.png"
          },
          {
            "type": "text",
            "title": "",
            "value": "(Гармати: рівень 1 — заряджена, рівень 1 — незаряджена)"
          },
          {
            "type": "text",
            "title": "ОСОБЛИВІ ПРИГОТУВАННЯ",
            "value": ""
          },
          {
            "type": "option",
            "title": "Продовжити",
            "value": ""
          }
        ],
        "subentries": []
      }
    ]
  }
]